[
	{
		"index": "Question 1 sur 117",
		"question": "« On ne naît pas femme, on le devient. »",
		"reponse": "Absolument pas d'accord",
		"developpement": "Reconquête défend une vision essentialiste des genres, s'opposant à l'idée que le genre est une construction sociale."
  },
	{
		"index": "Question 2 sur 117",
		"question": "Les différences de traitements et de qualité de vie dans notre société montrent que le racisme est encore très présent.",
		"reponse": "Plutôt pas d'accord",
		"developpement": "Reconquête minimise souvent l'importance du racisme structurel, privilégiant une approche assimilationniste."
  },
	{
		"index": "Question 3 sur 117",
		"question": "Les sciences, même la physique ou la biologie, ne sont pas absolues et sont conditionnées par notre société.",
		"reponse": "Absolument pas d'accord",
		"developpement": "Le parti valorise une vision objective et universaliste des sciences, rejetant l'idée qu'elles soient influencées par des constructions sociales."
  },
	{
		"index": "Question 4 sur 117",
		"question": "Les catégories « homme » et « femme » sont des constructions sociales qu'il convient de dépasser.",
		"reponse": "Absolument pas d'accord",
		"developpement": "Reconquête s'oppose fermement à la déconstruction des catégories de genre, défendant une vision traditionnelle et binaire."
  },
	{
		"index": "Question 5 sur 117",
		"question": "Personne n’est prédisposé à la criminalité par sa nature.",
		"reponse": "Plutôt d'accord",
		"developpement": "Le parti prône une approche sécuritaire mais reconnaît que l'environnement social joue un rôle dans la criminalité."
  },
	{
		"index": "Question 6 sur 117",
		"question": "L'orientation sexuelle est une construction sociale",
		"reponse": "Absolument pas d'accord",
		"developpement": "Reconquête considère l'orientation sexuelle comme innée et non influencée par des constructions sociales."
  },
	{
		"index": "Question 7 sur 117",
		"question": "Les différences sociales entre groupes ethniques ne s'expliquent pas par la biologie.",
		"reponse": "Plutôt d'accord",
		"developpement": "Le parti rejette les explications biologiques des différences sociales, privilégiant des facteurs culturels et historiques."
  },
	{
		"index": "Question 8 sur 117",
		"question": "La place des hommes et des femmes dans la société peut être en partie expliquée par la biologie.",
		"reponse": "Plutôt d'accord",
		"developpement": "Reconquête soutient que les différences biologiques influencent les rôles sociaux des hommes et des femmes."
  },
	{
		"index": "Question 9 sur 117",
		"question": "Les différences hormonales expliquent certaines différences de traits de caractère entre les hommes et les femmes.",
		"reponse": "Plutôt d'accord",
		"developpement": "Le parti adhère à l'idée que les différences hormonales jouent un rôle dans les comportements genrés."
  },
	{
		"index": "Question 10 sur 117",
		"question": "Les agressions sexuelles sont en partie causées par les pulsions naturelles des hommes.",
		"reponse": "Absolument pas d'accord",
		"developpement": "Reconquête rejette cette idée, insistant sur la responsabilité individuelle et la nécessité de sanctions sévères."
  },
	{
		"index": "Question 11 sur 117",
		"question": "Les personnes transgenres ne seront jamais vraiment du genre qu’elles veulent atteindre.",
		"reponse": "Plutôt d'accord",
		"developpement": "Le parti défend une vision essentialiste du genre, rejetant l'idée que le genre puisse être changé."
  },
	{
		"index": "Question 12 sur 117",
		"question": "Les membres d'une même nation ou d'une même culture ont des traits caractéristiques immuables qui les définissent.",
		"reponse": "Plutôt d'accord",
		"developpement": "Reconquête valorise l'identité nationale et culturelle, considérant qu'elle est profondément enracinée."
  },
	{
		"index": "Question 13 sur 117",
		"question": "Biologiquement, l'espèce humaine est faite pour l'hétérosexualité.",
		"reponse": "Plutôt d'accord",
		"developpement": "Le parti défend une vision traditionnelle de la sexualité, considérant l'hétérosexualité comme la norme biologique."
  },
	{
		"index": "Question 14 sur 117",
		"question": "L'égoïsme est prépondérant dans l'espèce humaine, indépendamment du contexte.",
		"reponse": "Plutôt pas d'accord",
		"developpement": "Reconquête croit en la capacité des individus à agir pour le bien commun, notamment à travers des valeurs nationales."
  },
	{
		"index": "Question 15 sur 117",
		"question": "À terme, les frontières doivent être supprimées.",
		"reponse": "Absolument pas d'accord",
		"developpement": "Le parti est farouchement opposé à la suppression des frontières, défendant une souveraineté nationale forte."
  },
	{
		"index": "Question 16 sur 117",
		"question": "Il faut défendre ses idéaux, même si cela revient à trahir son pays.",
		"reponse": "Absolument pas d'accord",
		"developpement": "Reconquête prône un patriotisme inconditionnel, rejetant toute forme de trahison au nom d'idéaux personnels."
  },
	{
		"index": "Question 17 sur 117",
		"question": "Mon pays doit payer pour réparer les dégâts causés par les crimes qu'il a commis à l'étranger.",
		"reponse": "Plutôt pas d'accord",
		"developpement": "Le parti est réticent à l'idée de réparations, privilégiant une politique nationale centrée sur les intérêts français."
  },
	{
		"index": "Question 18 sur 117",
		"question": "Si deux pays ont une économie, des systèmes sociaux, et des normes environnementales similaires, alors le libre échange entre eux ne pose aucun problème.",
		"reponse": "Plutôt d'accord",
		"developpement": "Reconquête soutient le libre-échange dans des conditions équitables, mais reste méfiant envers les accords internationaux."
  },
	{
		"index": "Question 19 sur 117",
		"question": "Le chauvinisme pendant les compétitions sportives n’est pas acceptable.",
		"reponse": "Plutôt pas d'accord",
		"developpement": "Le parti valorise le patriotisme, y compris dans le sport, considérant que cela renforce l'unité nationale."
  },
	{
		"index": "Question 20 sur 117",
		"question": "Je me sens autant concerné par les habitants des autres pays que par ceux de mon pays.",
		"reponse": "Absolument pas d'accord",
		"developpement": "Reconquête privilégie les intérêts nationaux et considère que les Français doivent être prioritaires."
  },
	{
		"index": "Question 21 sur 117",
		"question": "Les étrangers vivant dans mon pays doivent pouvoir agir politiquement à égalité avec les porteurs de la nationalité.",
		"reponse": "Absolument pas d'accord",
		"developpement": "Le parti est opposé à l'octroi de droits politiques aux étrangers, défendant une conception restrictive de la citoyenneté."
  },
	{
		"index": "Question 22 sur 117",
		"question": "Les citoyens doivent être prioritaires par rapport aux étrangers.",
		"reponse": "Absolument d'accord",
		"developpement": "Reconquête défend une politique de préférence nationale, privilégiant les citoyens français dans tous les domaines."
  },
	{
		"index": "Question 23 sur 117",
		"question": "Les valeurs de mon pays sont supérieures à celles des autres.",
		"reponse": "Plutôt d'accord",
		"developpement": "Le parti valorise les valeurs françaises et les considère comme supérieures, notamment en matière de laïcité et de droits de l'homme."
  },
	{
		"index": "Question 24 sur 117",
		"question": "Le multiculturalisme est un danger pour notre société.",
		"reponse": "Absolument d'accord",
		"developpement": "Reconquête considère le multiculturalisme comme une menace pour l'unité nationale et la cohésion sociale."
  },
	{
		"index": "Question 25 sur 117",
		"question": "Un bon citoyen est patriote.",
		"reponse": "Absolument d'accord",
		"developpement": "Le parti valorise le patriotisme comme une vertu essentielle pour tout citoyen."
  },
	{
		"index": "Question 26 sur 117",
		"question": "Il est légitime pour un pays d'intervenir militairement à l'étranger pour défendre ses intérêts économiques.",
		"reponse": "Plutôt d'accord",
		"developpement": "Reconquête soutient l'idée que la France doit défendre ses intérêts économiques, y compris par des moyens militaires si nécessaire."
  },
	{
		"index": "Question 27 sur 117",
		"question": "Il faut enseigner l'Histoire d'une façon qui permet de créer un sentiment d'appartenance à la nation.",
		"reponse": "Absolument d'accord",
		"developpement": "Le parti prône un enseignement de l'Histoire qui renforce l'identité nationale et la fierté d'être français."
  },
	{
		"index": "Question 28 sur 117",
		"question": "La recherche produite par mon pays ne devrait pas être accessible aux autres.",
		"reponse": "Plutôt pas d'accord",
		"developpement": "Reconquête reconnaît l'importance de la coopération internationale en matière de recherche, tout en protégeant les intérêts nationaux."
  },
	{
		"index": "Question 29 sur 117",
		"question": "Nul ne doit s'enrichir par le fait de posséder une entreprise, un logement ou un terrain.",
		"reponse": "Absolument pas d'accord",
		"developpement": "Le parti défend le droit à la propriété privée et à l'enrichissement personnel, dans le cadre d'une économie de marché."
  },
	{
		"index": "Question 30 sur 117",
		"question": "Le salariat par une entreprise privée est une forme de vol contre les travailleurs.",
		"reponse": "Absolument pas d'accord",
		"developpement": "Reconquête rejette cette idée, considérant que le salariat est un pilier de l'économie de marché."
  },
	{
		"index": "Question 31 sur 117",
		"question": "Il est important que la santé reste du domaine public.",
		"reponse": "Plutôt d'accord",
		"developpement": "Le parti soutient un système de santé public, tout en étant ouvert à des partenariats avec le secteur privé."
  },
	{
		"index": "Question 32 sur 117",
		"question": "L'énergie et les infrastructures de transport doivent être publiques.",
		"reponse": "Plutôt d'accord",
		"developpement": "Reconquête privilégie le contrôle public des secteurs stratégiques comme l'énergie et les transports."
  },
	{
		"index": "Question 33 sur 117",
		"question": "Les brevets ne devraient pas exister.",
		"reponse": "Absolument pas d'accord",
		"developpement": "Le parti défend le système des brevets comme un moyen de protéger l'innovation et la propriété intellectuelle."
  },
	{
		"index": "Question 34 sur 117",
		"question": "Il faut mettre en place des assemblées pour rationner les productions vers les consommateurs en fonction des besoins.",
		"reponse": "Absolument pas d'accord",
		"developpement": "Reconquête rejette cette idée, privilégiant une économie de marché régulée plutôt qu'une planification centralisée."
  },
	{
		"index": "Question 35 sur 117",
		"question": "Le marché du travail surexploite les travailleurs.",
		"reponse": "Plutôt pas d'accord",
		"developpement": "Le parti reconnaît des abus mais considère que le marché du travail doit être régulé plutôt que restreint."
  },
	{
		"index": "Question 36 sur 117",
		"question": "La recherche de son profit personnel est saine pour l'économie.",
		"reponse": "Plutôt d'accord",
		"developpement": "Reconquête soutient que la recherche du profit est un moteur essentiel de l'économie, tout en prônant une régulation pour éviter les excès."
  },
	{
		"index": "Question 37 sur 117",
		"question": "C'est le mérite qui explique la différence de richesse entre deux personnes.",
		"reponse": "Plutôt d'accord",
		"developpement": "Le parti valorise le mérite comme facteur principal de réussite, tout en reconnaissant l'importance des opportunités."
  },
	{
		"index": "Question 38 sur 117",
		"question": "Il n'y a pas de problème à ce que certaines écoles et universités puissent être privées.",
		"reponse": "Plutôt d'accord",
		"developpement": "Reconquête soutient la coexistence d'écoles publiques et privées, tout en insistant sur la qualité de l'enseignement."
  },
	{
		"index": "Question 39 sur 117",
		"question": "Les délocalisations sont un mal nécessaire pour améliorer la production.",
		"reponse": "Plutôt pas d'accord",
		"developpement": "Le parti critique les délocalisations, privilégiant une politique industrielle qui maintient les emplois en France."
  },
	{
		"index": "Question 40 sur 117",
		"question": "Il est acceptable qu'il y ait des riches et des pauvres.",
		"reponse": "Plutôt d'accord",
		"developpement": "Reconquête reconnaît les inégalités comme inhérentes à l'économie de marché, tout en prônant une redistribution modérée."
  },
	{
		"index": "Question 41 sur 117",
		"question": "Il est acceptable que certains secteurs de l'industrie soient privés.",
		"reponse": "Absolument d'accord",
		"developpement": "Le parti défend une économie mixte, où les secteurs privés jouent un rôle essentiel dans la croissance."
  },
	{
		"index": "Question 42 sur 117",
		"question": "Les banques doivent rester privées.",
		"reponse": "Plutôt d'accord",
		"developpement": "Reconquête soutient le maintien des banques privées, tout en prônant une régulation stricte pour éviter les abus."
  },
	{
		"index": "Question 43 sur 117",
		"question": "Il faut taxer les revenus et le capital pour redistribuer les richesses.",
		"reponse": "Plutôt d'accord",
		"developpement": "Le parti est favorable à une fiscalité modérée pour redistribuer les richesses, tout en évitant de décourager l'investissement."
  },
	{
		"index": "Question 44 sur 117",
		"question": "Nous devrions partir à la retraite plus tard.",
		"reponse": "Plutôt d'accord",
		"developpement": "Reconquête soutient une réforme des retraites pour assurer la pérennité du système, y compris en augmentant l'âge de départ."
  },
	{
		"index": "Question 45 sur 117",
		"question": "Les licenciements doivent être interdits sauf dans des cas justifiés.",
		"reponse": "Plutôt pas d'accord",
		"developpement": "Le parti privilégie la flexibilité du marché du travail, tout en protégeant les travailleurs contre les abus."
  },
	{
		"index": "Question 46 sur 117",
		"question": "Le niveau des salaires doit être contrôlé pour garantir qu’un travailleur puisse vivre de son travail.",
		"reponse": "Plutôt d'accord",
		"developpement": "Reconquête soutient un salaire minimum décent, tout en évitant une régulation excessive qui pourrait nuire à l'emploi."
  },
	{
		"index": "Question 47 sur 117",
		"question": "Il est nécessaire d’empêcher la création de monopoles privés.",
		"reponse": "Plutôt d'accord",
		"developpement": "Le parti reconnaît la nécessité de réguler les monopoles pour préserver la concurrence et protéger les consommateurs."
  },
	{
		"index": "Question 48 sur 117",
		"question": "Les prêts contractés par la sphère publique (États, régions, collectivités, ...) ne doivent pas nécessairement être remboursés.",
		"reponse": "Absolument pas d'accord",
		"developpement": "Reconquête insiste sur la responsabilité financière et le remboursement des dettes publiques pour maintenir la crédibilité économique."
  },
	{
		"index": "Question 49 sur 117",
		"question": "Il faut subventionner certains secteurs ou certains types d'emploi.",
		"reponse": "Plutôt d'accord",
		"developpement": "Le parti soutient les subventions ciblées pour soutenir des secteurs stratégiques ou en difficulté."
  },
	{
		"index": "Question 50 sur 117",
		"question": "L'économie de marché est optimale quand elle n'est pas régulée.",
		"reponse": "Plutôt pas d'accord",
		"developpement": "Reconquête prône une régulation modérée de l'économie de marché pour éviter les excès tout en encourageant l'innovation."
  },
	{
		"index": "Question 51 sur 117",
		"question": "Actuellement, un salarié seul est libre de ses choix lors de la signature de son contrat avec son futur employeur.",
		"reponse": "Plutôt pas d'accord",
		"developpement": "Le parti reconnaît que les salariés ne sont pas toujours en position de force lors de la négociation de leur contrat."
  },
	{
		"index": "Question 52 sur 117",
		"question": "Il faut supprimer des règlementations dans le code du travail pour encourager les entreprises à embaucher.",
		"reponse": "Plutôt d'accord",
		"developpement": "Reconquête soutient une simplification du code du travail pour favoriser l'embauche et la flexibilité."
  },
	{
		"index": "Question 53 sur 117",
		"question": "Le temps de travail par semaine devrait être augmenté.",
		"reponse": "Plutôt pas d'accord",
		"developpement": "Le parti privilégie une amélioration de la productivité plutôt qu'une augmentation du temps de travail."
  },
	{
		"index": "Question 54 sur 117",
		"question": "C'est par la consommation que les normes environnementales doivent émerger, et non par une autorité.",
		"reponse": "Plutôt pas d'accord",
		"developpement": "Reconquête soutient une régulation étatique pour imposer des normes environnementales, plutôt que de compter sur les consommateurs."
  },
	{
		"index": "Question 55 sur 117",
		"question": "Les aides sociales dissuadent de travailler.",
		"reponse": "Plutôt d'accord",
		"developpement": "Le parti critique certaines aides sociales qu'il considère comme des désincitations à l'emploi."
  },
	{
		"index": "Question 56 sur 117",
		"question": "Les entreprises publiques doivent être administrées comme des entreprises privées et suivre la logique du marché (concurrence, rentabilité, ...).",
		"reponse": "Plutôt d'accord",
		"developpement": "Reconquête soutient une gestion efficace des entreprises publiques, inspirée des pratiques du secteur privé."
  },
	{
		"index": "Question 57 sur 117",
		"question": "Toute tradition doit pouvoir être remise en question.",
		"reponse": "Plutôt pas d'accord",
		"developpement": "Le parti valorise les traditions comme fondements de la société et s'oppose à leur remise en question systématique."
  },
	{
		"index": "Question 58 sur 117",
		"question": "Je n'ai aucun problème avec le fait que d'autres langues officielles soient ajoutées ou remplacent la langue officielle existante de mon pays.",
		"reponse": "Absolument pas d'accord",
		"developpement": "Reconquête défend le français comme langue officielle unique, rejetant toute forme de multilinguisme officiel."
  },
	{
		"index": "Question 59 sur 117",
		"question": "Il faut supprimer le mariage.",
		"reponse": "Absolument pas d'accord",
		"developpement": "Le parti considère le mariage comme une institution fondamentale de la société."
  },
	{
		"index": "Question 60 sur 117",
		"question": "Les étrangers enrichissent notre culture.",
		"reponse": "Plutôt pas d'accord",
		"developpement": "Reconquête critique l'idée que les étrangers enrichissent la culture, privilégiant une vision assimilationniste."
  },
	{
		"index": "Question 61 sur 117",
		"question": "L'influence de la religion doit diminuer.",
		"reponse": "Plutôt pas d'accord",
		"developpement": "Le parti défend la laïcité mais reconnaît l'importance des traditions religieuses dans la société."
  },
	{
		"index": "Question 62 sur 117",
		"question": "Une langue est définie par ceux qui l'utilisent et non pas par des académiciens.",
		"reponse": "Plutôt pas d'accord",
		"developpement": "Reconquête valorise le rôle des académies dans la préservation et la régulation de la langue française."
  },
	{
		"index": "Question 63 sur 117",
		"question": "L'euthanasie doit être autorisée.",
		"reponse": "Plutôt pas d'accord",
		"developpement": "Le parti est réticent à l'idée de légaliser l'euthanasie, privilégiant des soins palliatifs de qualité."
  },
	{
		"index": "Question 64 sur 117",
		"question": "Les homosexuels n'ont pas à être traité à égalité avec les hétérosexuels en ce qui concerne le mariage, la filiation, l'adoption ou la procréation.",
		"reponse": "Plutôt d'accord",
		"developpement": "Reconquête défend une vision traditionnelle de la famille et s'oppose à l'égalité des droits pour les couples homosexuels."
  },
	{
		"index": "Question 65 sur 117",
		"question": "Dans certaines conditions, la peine de mort est justifiée.",
		"reponse": "Plutôt d'accord",
		"developpement": "Le parti est ouvert à un débat sur la peine de mort dans des cas extrêmes, bien que cela ne soit pas une position officielle."
  },
	{
		"index": "Question 66 sur 117",
		"question": "Les progrès techniques ne doivent pas changer trop rapidement la société.",
		"reponse": "Plutôt d'accord",
		"developpement": "Reconquête prône une approche prudente face aux progrès techniques, pour éviter des bouleversements sociaux trop rapides."
  },
	{
		"index": "Question 67 sur 117",
		"question": "L'école doit principalement enseigner nos valeurs, nos traditions et les connaissances fondamentales.",
		"reponse": "Absolument d'accord",
		"developpement": "Le parti défend un enseignement centré sur les valeurs nationales et les connaissances traditionnelles."
  },
	{
		"index": "Question 68 sur 117",
		"question": "L'avortement devrait être limité à des cas précis.",
		"reponse": "Plutôt d'accord",
		"developpement": "Reconquête soutient une limitation de l'avortement, privilégiant des cas exceptionnels."
  },
	{
		"index": "Question 69 sur 117",
		"question": "Le but principal d'un couple doit être de faire au moins un enfant.",
		"reponse": "Plutôt d'accord",
		"developpement": "Le parti valorise la famille traditionnelle et considère la procréation comme un objectif important."
  },
	{
		"index": "Question 70 sur 117",
		"question": "L'abstinence devrait être préférée à la contraception pour préserver la vraie nature de l'acte sexuel.",
		"reponse": "Plutôt pas d'accord",
		"developpement": "Reconquête reconnaît l'importance de la contraception, tout en valorisant une éducation sexuelle responsable."
  },
	{
		"index": "Question 71 sur 117",
		"question": "Il n'est pas acceptable que les actions humaines entraînent des extinctions d'espèces.",
		"reponse": "Plutôt d'accord",
		"developpement": "Le parti reconnaît la nécessité de protéger la biodiversité, tout en privilégiant les intérêts humains."
  },
	{
		"index": "Question 72 sur 117",
		"question": "Les OGM doivent être interdits en dehors de la recherche ou du secteur médical.",
		"reponse": "Plutôt pas d'accord",
		"developpement": "Reconquête soutient l'utilisation des OGM dans l'agriculture, sous réserve de contrôles stricts."
  },
	{
		"index": "Question 73 sur 117",
		"question": "Le réchauffement climatique doit être combattu.",
		"reponse": "Plutôt d'accord",
		"developpement": "Le parti reconnaît l'importance de lutter contre le réchauffement climatique, tout en privilégiant des solutions pragmatiques."
  },
	{
		"index": "Question 74 sur 117",
		"question": "Nous devons accepter de changer notre mode de consommation alimentaire pour limiter l'exploitation de la nature.",
		"reponse": "Plutôt d'accord",
		"developpement": "Reconquête soutient une transition écologique modérée, incluant des changements dans les habitudes de consommation."
  },
	{
		"index": "Question 75 sur 117",
		"question": "Il est important d'encourager une agriculture qui maintienne une biodiversité alimentaire, même si son rendement est inférieur.",
		"reponse": "Plutôt d'accord",
		"developpement": "Le parti valorise une agriculture durable, même si cela implique des rendements moins élevés."
  },
	{
		"index": "Question 76 sur 117",
		"question": "Préserver les écosystèmes non-urbains est plus important que de créer des emplois.",
		"reponse": "Plutôt pas d'accord",
		"developpement": "Reconquête privilégie la création d'emplois, tout en reconnaissant l'importance de préserver l'environnement."
  },
	{
		"index": "Question 77 sur 117",
		"question": "La réduction des déchets doit se faire par une réduction de la production.",
		"reponse": "Plutôt d'accord",
		"developpement": "Le parti soutient une réduction de la production pour limiter les déchets, tout en maintenant une économie forte."
  },
	{
		"index": "Question 78 sur 117",
		"question": "La colonisation spatiale est une bonne solution pour subvenir au manque de matières premières sur Terre (le fer, les métaux rares, le pétrole...)",
		"reponse": "Plutôt pas d'accord",
		"developpement": "Reconquête considère la colonisation spatiale comme une solution lointaine et privilégie des solutions terrestres immédiates."
  },
	{
		"index": "Question 79 sur 117",
		"question": "Transformer durablement les écosystèmes pour augmenter la qualité de vie des humains est légitime.",
		"reponse": "Plutôt d'accord",
		"developpement": "Le parti soutient des transformations écologiques qui améliorent la qualité de vie, tout en préservant l'environnement."
  },
	{
		"index": "Question 80 sur 117",
		"question": "Il faut massivement investir dans la recherche pour améliorer la productivité.",
		"reponse": "Absolument d'accord",
		"developpement": "Reconquête valorise la recherche comme un moteur essentiel de la croissance économique."
  },
	{
		"index": "Question 81 sur 117",
		"question": "Le transhumanisme sera bénéfique car il nous permettra d’améliorer nos capacités.",
		"reponse": "Plutôt pas d'accord",
		"developpement": "Le parti est sceptique face au transhumanisme, privilégiant une approche prudente des technologies augmentant les capacités humaines."
  },
	{
		"index": "Question 82 sur 117",
		"question": "La fission nucléaire, quand elle est bien entretenue, est une bonne source d'énergie.",
		"reponse": "Absolument d'accord",
		"developpement": "Reconquête soutient l'énergie nucléaire comme une source d'énergie fiable et propre, sous réserve d'une maintenance rigoureuse."
  },
	{
		"index": "Question 83 sur 117",
		"question": "L'exploitation des énergies fossiles est nécessaire.",
		"reponse": "Plutôt d'accord",
		"developpement": "Le parti reconnaît la nécessité temporaire des énergies fossiles, tout en prônant une transition vers des énergies renouvelables."
  },
	{
		"index": "Question 84 sur 117",
		"question": "Maintenir une croissance économique forte doit être un objectif du gouvernement.",
		"reponse": "Absolument d'accord",
		"developpement": "Reconquête considère la croissance économique comme un objectif prioritaire pour assurer la prospérité nationale."
  },
	{
		"index": "Question 85 sur 117",
		"question": "Les prisons ne devraient plus exister.",
		"reponse": "Absolument pas d'accord",
		"developpement": "Le parti défend le maintien des prisons comme un outil essentiel de la justice et de la sécurité publique."
  },
	{
		"index": "Question 86 sur 117",
		"question": "Il est injuste de fixer une peine minimale pour un délit ou un crime.",
		"reponse": "Plutôt pas d'accord",
		"developpement": "Reconquête soutient des peines minimales pour garantir une justice ferme et dissuasive."
  },
	{
		"index": "Question 87 sur 117",
		"question": "Les personnes sortant de prison doivent être accompagnées dans leur réinsertion.",
		"reponse": "Plutôt d'accord",
		"developpement": "Le parti reconnaît l'importance de la réinsertion pour réduire la récidive, tout en privilégiant une justice ferme."
  },
	{
		"index": "Question 88 sur 117",
		"question": "La justice doit toujours prendre en compte le contexte et le passé du condamné et adapter les peines en fonction.",
		"reponse": "Plutôt d'accord",
		"developpement": "Reconquête soutient une justice individualisée, prenant en compte le contexte tout en maintenant des peines fermes."
  },
	{
		"index": "Question 89 sur 117",
		"question": "Les conditions de vie des détenus doivent être grandement améliorées.",
		"reponse": "Plutôt pas d'accord",
		"developpement": "Le parti privilégie une justice ferme et considère que les conditions de détention doivent être dignes mais non luxueuses."
  },
	{
		"index": "Question 90 sur 117",
		"question": "Le fichage doit être très encadré et le recoupage des base de données interdit.",
		"reponse": "Plutôt pas d'accord",
		"developpement": "Reconquête soutient un fichage encadré mais efficace pour lutter contre la criminalité et le terrorisme."
  },
	{
		"index": "Question 91 sur 117",
		"question": "Il faut garantir le droit d'être anonyme sur Internet.",
		"reponse": "Plutôt pas d'accord",
		"developpement": "Le parti privilégie la sécurité et la traçabilité sur Internet, limitant le droit à l'anonymat."
  },
	{
		"index": "Question 92 sur 117",
		"question": "Le but du système judiciaire doit être de punir ceux qui ont enfreint la loi.",
		"reponse": "Absolument d'accord",
		"developpement": "Reconquête défend une justice punitive, considérant que la punition est un objectif central du système judiciaire."
  },
	{
		"index": "Question 93 sur 117",
		"question": "La police doit être armée.",
		"reponse": "Absolument d'accord",
		"developpement": "Le parti soutient une police bien équipée et armée pour garantir la sécurité publique."
  },
	{
		"index": "Question 94 sur 117",
		"question": "Le sacrifice de certaines libertés civiles est nécessaire pour se protéger des actes de terrorisme.",
		"reponse": "Plutôt d'accord",
		"developpement": "Reconquête reconnaît la nécessité de sacrifier certaines libertés pour renforcer la sécurité nationale."
  },
	{
		"index": "Question 95 sur 117",
		"question": "L'ordre et l'autorité doivent être respectés en toute circonstance.",
		"reponse": "Absolument d'accord",
		"developpement": "Le parti valorise le respect de l'ordre et de l'autorité comme fondements de la société."
  },
	{
		"index": "Question 96 sur 117",
		"question": "Les peines lourdes sont efficaces car elles sont dissuasives.",
		"reponse": "Absolument d'accord",
		"developpement": "Reconquête soutient des peines lourdes pour dissuader la criminalité et garantir la sécurité publique."
  },
	{
		"index": "Question 97 sur 117",
		"question": "Il vaut mieux arrêter préventivement une personne potentiellement dangereuse que de courir le risque qu'elle commette un crime.",
		"reponse": "Plutôt d'accord",
		"developpement": "Le parti privilégie la sécurité publique et soutient des mesures préventives, même si elles limitent les libertés individuelles."
  },
	{
		"index": "Question 98 sur 117",
		"question": "La grève générale est une bonne façon d'obtenir de nouveaux droits.",
		"reponse": "Plutôt pas d'accord",
		"developpement": "Reconquête critique les grèves générales, privilégiant des négociations pour obtenir des avancées sociales."
  },
	{
		"index": "Question 99 sur 117",
		"question": "La lutte armée au sein d'un pays est parfois nécessaire.",
		"reponse": "Absolument pas d'accord",
		"developpement": "Le parti rejette toute forme de lutte armée, privilégiant des solutions politiques et pacifiques."
  },
	{
		"index": "Question 100 sur 117",
		"question": "L'insurrection est nécessaire pour transformer la société en profondeur.",
		"reponse": "Absolument pas d'accord",
		"developpement": "Reconquête rejette l'insurrection, défendant une transformation progressive de la société par les institutions."
  },
	{
		"index": "Question 101 sur 117",
		"question": "Militer au sein des institutions politiques en place n’est pas pertinent pour transformer la société.",
		"reponse": "Absolument pas d'accord",
		"developpement": "Le parti valorise l'action politique institutionnelle comme moyen de transformer la société."
  },
	{
		"index": "Question 102 sur 117",
		"question": "Les élections organisées par l'État ne peuvent pas remettre en question les pouvoirs en place.",
		"reponse": "Plutôt pas d'accord",
		"developpement": "Reconquête reconnaît que les élections peuvent remettre en question les pouvoirs en place, tout en critiquant certaines limites du système."
  },
	{
		"index": "Question 103 sur 117",
		"question": "Le piratage informatique est un moyen légitime de lutte politique.",
		"reponse": "Absolument pas d'accord",
		"developpement": "Le parti rejette le piratage informatique comme moyen de lutte, privilégiant des actions légales et pacifiques."
  },
	{
		"index": "Question 104 sur 117",
		"question": "Le sabotage est légitime dans certaines conditions.",
		"reponse": "Absolument pas d'accord",
		"developpement": "Reconquête rejette toute forme de sabotage, défendant des méthodes légales pour faire avancer ses idées."
  },
	{
		"index": "Question 105 sur 117",
		"question": "Il faut toujours militer dans le strict respect de la loi.",
		"reponse": "Absolument d'accord",
		"developpement": "Le parti valorise le respect de la loi dans toute action militante."
  },
	{
		"index": "Question 106 sur 117",
		"question": "Les révolutions sont condamnées à toujours finir mal.",
		"reponse": "Plutôt d'accord",
		"developpement": "Reconquête critique les révolutions, privilégiant des transformations progressives et pacifiques."
  },
	{
		"index": "Question 107 sur 117",
		"question": "Changer le système de façon radicale est contre-productif. Il faut plutôt transformer la société progressivement.",
		"reponse": "Absolument d'accord",
		"developpement": "Le parti défend une approche progressive pour transformer la société, rejetant les changements radicaux."
  },
	{
		"index": "Question 108 sur 117",
		"question": "La violence contre les personnes n'est jamais une solution.",
		"reponse": "Absolument d'accord",
		"developpement": "Reconquête rejette toute forme de violence contre les personnes, privilégiant des solutions pacifiques."
  },
	{
		"index": "Question 109 sur 117",
		"question": "Il faut toujours se désolidariser des violences commises par les manifestants.",
		"reponse": "Absolument d'accord",
		"developpement": "Le parti condamne les violences commises lors des manifestations et prône une désolidarisation systématique."
  },
	{
		"index": "Question 110 sur 117",
		"question": "Il faut faire des compromis avec l'opposition pour faire passer certaines de nos idées.",
		"reponse": "Plutôt d'accord",
		"developpement": "Reconquête reconnaît la nécessité de compromis pour faire avancer ses idées, tout en restant ferme sur ses principes."
  },
	{
		"index": "Question 111 sur 117",
		"question": "Les changements dans le mode de vie d’un individu peut provoquer des changements de société.",
		"reponse": "Plutôt d'accord",
		"developpement": "Le parti valorise les changements individuels comme moteurs de transformations sociales."
  },
	{
		"index": "Question 112 sur 117",
		"question": "Ma religion doit se diffuser le plus largement possible.",
		"reponse": "Plutôt pas d'accord",
		"developpement": "Reconquête défend la laïcité et rejette l'idée de diffuser une religion de manière agressive."
  },
	{
		"index": "Question 113 sur 117",
		"question": "C'est un petit groupe qui contrôle secrètement et consciemment le monde.",
		"reponse": "Absolument pas d'accord",
		"developpement": "Le parti rejette les théories du complot, privilégiant une analyse factuelle des problèmes."
  },
	{
		"index": "Question 114 sur 117",
		"question": "Une bonne politique, c'est une politique pragmatique et sans idéologie.",
		"reponse": "Plutôt pas d'accord",
		"developpement": "Reconquête reconnaît l'importance de l'idéologie pour guider l'action politique, tout en prônant un certain pragmatisme."
  },
	{
		"index": "Question 115 sur 117",
		"question": "Il faut mettre en place une monarchie afin de fédérer le peuple et préserver notre souveraineté.",
		"reponse": "Absolument pas d'accord",
		"developpement": "Le parti rejette la monarchie, défendant une république forte et souveraine."
  },
	{
		"index": "Question 116 sur 117",
		"question": "Les humains ne doivent ni manger, ni exploiter les animaux.",
		"reponse": "Absolument pas d'accord",
		"developpement": "Reconquête rejette cette idée, considérant que l'exploitation des animaux est légitime dans certaines limites."
  },
	{
		"index": "Question 117 sur 117",
		"question": "L’État doit être aboli.",
		"reponse": "Absolument pas d'accord",
		"developpement": "Le parti défend un État fort et centralisé, rejetant toute idée d'abolition de l'État."
  }
]
