[
	{
		"index": "Question 1 sur 117",
		"question": "« On ne naît pas femme, on le devient. »",
		"reponse": "Plutôt pas d'accord",
		"developpement": "LR tend à valoriser les rôles traditionnels et biologiques des genres, s'opposant à l'idée que le genre est uniquement une construction sociale."
  },
	{
		"index": "Question 2 sur 117",
		"question": "Les différences de traitements et de qualité de vie dans notre société montrent que le racisme est encore très présent.",
		"reponse": "Plutôt d'accord",
		"developpement": "LR reconnaît l'existence du racisme mais privilégie des solutions basées sur l'intégration et l'égalité des chances plutôt que sur des politiques spécifiques de discrimination positive."
  },
	{
		"index": "Question 3 sur 117",
		"question": "Les sciences, même la physique ou la biologie, ne sont pas absolues et sont conditionnées par notre société.",
		"reponse": "Plutôt pas d'accord",
		"developpement": "LR soutient généralement une vision objective et universelle des sciences, rejetant l'idée qu'elles sont entièrement conditionnées par des facteurs sociaux."
  },
	{
		"index": "Question 4 sur 117",
		"question": "Les catégories « homme » et « femme » sont des constructions sociales qu'il convient de dépasser.",
		"reponse": "Absolument pas d'accord",
		"developpement": "Le parti défend une vision traditionnelle des genres, considérant les distinctions homme/femme comme naturelles et non comme des constructions sociales."
  },
	{
		"index": "Question 5 sur 117",
		"question": "Personne n’est prédisposé à la criminalité par sa nature.",
		"reponse": "Plutôt d'accord",
		"developpement": "LR met l'accent sur l'éducation et l'environnement social comme facteurs déterminants dans le comportement criminel, plutôt que sur des prédispositions naturelles."
  },
	{
		"index": "Question 6 sur 117",
		"question": "L'orientation sexuelle est une construction sociale",
		"reponse": "Plutôt pas d'accord",
		"developpement": "Le parti reconnaît généralement l'orientation sexuelle comme une caractéristique innée plutôt qu'une construction sociale."
  },
	{
		"index": "Question 7 sur 117",
		"question": "Les différences sociales entre groupes ethniques ne s'expliquent pas par la biologie.",
		"reponse": "Absolument d'accord",
		"developpement": "LR rejette les explications biologiques des différences sociales, privilégiant des explications socio-économiques et culturelles."
  },
	{
		"index": "Question 8 sur 117",
		"question": "La place des hommes et des femmes dans la société peut être en partie expliquée par la biologie.",
		"reponse": "Plutôt d'accord",
		"developpement": "Le parti adhère à une vision où les différences biologiques jouent un rôle dans la structuration des rôles sociaux."
  },
	{
		"index": "Question 9 sur 117",
		"question": "Les différences hormonales expliquent certaines différences de traits de caractère entre les hommes et les femmes.",
		"reponse": "Plutôt d'accord",
		"developpement": "LR reconnaît l'influence des facteurs biologiques, y compris hormonaux, sur les différences de comportement entre les sexes."
  },
	{
		"index": "Question 10 sur 117",
		"question": "Les agressions sexuelles sont en partie causées par les pulsions naturelles des hommes.",
		"reponse": "Absolument pas d'accord",
		"developpement": "Le parti rejette cette idée, insistant sur la responsabilité individuelle et l'importance de l'éducation et de la loi pour prévenir les agressions."
  },
	{
		"index": "Question 11 sur 117",
		"question": "Les personnes transgenres ne seront jamais vraiment du genre qu’elles veulent atteindre.",
		"reponse": "Plutôt pas d'accord",
		"developpement": "LR est généralement critique envers les questions de genre, mais évite de prendre des positions extrêmes sur l'identité transgenre."
  },
	{
		"index": "Question 12 sur 117",
		"question": "Les membres d'une même nation ou d'une même culture ont des traits caractéristiques immuables qui les définissent.",
		"reponse": "Plutôt d'accord",
		"developpement": "Le parti valorise l'identité nationale et culturelle, mais reconnaît également l'évolution et la diversité au sein des cultures."
  },
	{
		"index": "Question 13 sur 117",
		"question": "Biologiquement, l'espèce humaine est faite pour l'hétérosexualité.",
		"reponse": "Plutôt pas d'accord",
		"developpement": "LR reconnaît la diversité des orientations sexuelles et ne soutient pas l'idée d'une norme biologique hétérosexuelle exclusive."
  },
	{
		"index": "Question 14 sur 117",
		"question": "L'égoïsme est prépondérant dans l'espèce humaine, indépendamment du contexte.",
		"reponse": "Plutôt pas d'accord",
		"developpement": "Le parti croit en la capacité des individus à agir de manière altruiste, surtout dans un cadre social et légal bien structuré."
  },
	{
		"index": "Question 15 sur 117",
		"question": "À terme, les frontières doivent être supprimées.",
		"reponse": "Absolument pas d'accord",
		"developpement": "LR est un parti souverainiste qui défend le maintien des frontières nationales pour préserver la sécurité et l'identité culturelle."
  },
	{
		"index": "Question 16 sur 117",
		"question": "Il faut défendre ses idéaux, même si cela revient à trahir son pays.",
		"reponse": "Absolument pas d'accord",
		"developpement": "Le parti privilégie la loyauté envers la nation et les institutions, rejetant toute forme de trahison au nom d'idéaux personnels."
  },
	{
		"index": "Question 17 sur 117",
		"question": "Mon pays doit payer pour réparer les dégâts causés par les crimes qu'il a commis à l'étranger.",
		"reponse": "Plutôt d'accord",
		"developpement": "LR reconnaît la responsabilité historique mais insiste sur des réparations mesurées et dans le cadre de relations internationales équilibrées."
  },
	{
		"index": "Question 18 sur 117",
		"question": "Si deux pays ont une économie, des systèmes sociaux, et des normes environnementales similaires, alors le libre échange entre eux ne pose aucun problème.",
		"reponse": "Absolument d'accord",
		"developpement": "Le parti soutient le libre-échange, surtout entre pays ayant des standards similaires, pour favoriser la croissance économique."
  },
	{
		"index": "Question 19 sur 117",
		"question": "Le chauvinisme pendant les compétitions sportives n’est pas acceptable.",
		"reponse": "Plutôt pas d'accord",
		"developpement": "LR valorise le patriotisme, y compris dans le sport, considérant que cela renforce l'unité nationale."
  },
	{
		"index": "Question 20 sur 117",
		"question": "Je me sens autant concerné par les habitants des autres pays que par ceux de mon pays.",
		"reponse": "Plutôt pas d'accord",
		"developpement": "Le parti privilégie les intérêts nationaux et la solidarité envers les concitoyens avant ceux des autres pays."
  },
	{
		"index": "Question 21 sur 117",
		"question": "Les étrangers vivant dans mon pays doivent pouvoir agir politiquement à égalité avec les porteurs de la nationalité.",
		"reponse": "Plutôt pas d'accord",
		"developpement": "LR défend une vision restrictive de la citoyenneté, réservant les droits politiques aux nationaux."
  },
	{
		"index": "Question 22 sur 117",
		"question": "Les citoyens doivent être prioritaires par rapport aux étrangers.",
		"reponse": "Absolument d'accord",
		"developpement": "Le parti insiste sur la priorité des citoyens dans l'accès aux services publics et aux droits sociaux."
  },
	{
		"index": "Question 23 sur 117",
		"question": "Les valeurs de mon pays sont supérieures à celles des autres.",
		"reponse": "Plutôt d'accord",
		"developpement": "LR valorise les traditions et les valeurs nationales, les considérant comme un pilier de la cohésion sociale."
  },
	{
		"index": "Question 24 sur 117",
		"question": "Le multiculturalisme est un danger pour notre société.",
		"reponse": "Plutôt d'accord",
		"developpement": "Le parti critique le multiculturalisme, privilégiant une intégration basée sur l'assimilation aux valeurs nationales."
  },
	{
		"index": "Question 25 sur 117",
		"question": "Un bon citoyen est patriote.",
		"reponse": "Absolument d'accord",
		"developpement": "LR valorise le patriotisme comme une vertu civique essentielle."
  },
	{
		"index": "Question 26 sur 117",
		"question": "Il est légitime pour un pays d'intervenir militairement à l'étranger pour défendre ses intérêts économiques.",
		"reponse": "Plutôt d'accord",
		"developpement": "Le parti soutient les interventions militaires lorsqu'elles servent les intérêts stratégiques et économiques de la nation."
  },
	{
		"index": "Question 27 sur 117",
		"question": "Il faut enseigner l'Histoire d'une façon qui permet de créer un sentiment d'appartenance à la nation.",
		"reponse": "Absolument d'accord",
		"developpement": "LR insiste sur l'enseignement de l'Histoire comme un outil pour renforcer l'identité nationale."
  },
	{
		"index": "Question 28 sur 117",
		"question": "La recherche produite par mon pays ne devrait pas être accessible aux autres.",
		"reponse": "Plutôt pas d'accord",
		"developpement": "Le parti soutient la collaboration internationale en recherche, tout en protégeant les intérêts nationaux."
  },
	{
		"index": "Question 29 sur 117",
		"question": "Nul ne doit s'enrichir par le fait de posséder une entreprise, un logement ou un terrain.",
		"reponse": "Absolument pas d'accord",
		"developpement": "LR défend le droit à la propriété privée et à l'enrichissement personnel comme moteurs de l'économie."
  },
	{
		"index": "Question 30 sur 117",
		"question": "Le salariat par une entreprise privée est une forme de vol contre les travailleurs.",
		"reponse": "Absolument pas d'accord",
		"developpement": "Le parti rejette cette idée, considérant le salariat comme un échange libre et équitable entre employeurs et employés."
  },
	{
		"index": "Question 31 sur 117",
		"question": "Il est important que la santé reste du domaine public.",
		"reponse": "Plutôt d'accord",
		"developpement": "LR soutient un système de santé public tout en étant ouvert à des partenariats avec le secteur privé pour améliorer l'efficacité."
  },
	{
		"index": "Question 32 sur 117",
		"question": "L'énergie et les infrastructures de transport doivent être publiques.",
		"reponse": "Plutôt d'accord",
		"developpement": "Le parti privilégie un contrôle public sur ces secteurs stratégiques, tout en permettant une certaine privatisation pour stimuler l'innovation."
  },
	{
		"index": "Question 33 sur 117",
		"question": "Les brevets ne devraient pas exister.",
		"reponse": "Absolument pas d'accord",
		"developpement": "LR défend les brevets comme un moyen de protéger l'innovation et de récompenser les inventeurs."
  },
	{
		"index": "Question 34 sur 117",
		"question": "Il faut mettre en place des assemblées pour rationner les productions vers les consommateurs en fonction des besoins.",
		"reponse": "Plutôt pas d'accord",
		"developpement": "Le parti préfère le marché libre comme mécanisme de distribution, rejetant les systèmes de rationnement."
  },
	{
		"index": "Question 35 sur 117",
		"question": "Le marché du travail surexploite les travailleurs.",
		"reponse": "Plutôt pas d'accord",
		"developpement": "LR considère que le marché du travail, bien régulé, offre des opportunités équitables sans exploitation systématique."
  },
	{
		"index": "Question 36 sur 117",
		"question": "La recherche de son profit personnel est saine pour l'économie.",
		"reponse": "Absolument d'accord",
		"developpement": "Le parti voit la recherche du profit comme un moteur essentiel de la croissance économique et de l'innovation."
  },
	{
		"index": "Question 37 sur 117",
		"question": "C'est le mérite qui explique la différence de richesse entre deux personnes.",
		"reponse": "Plutôt d'accord",
		"developpement": "LR valorise le mérite comme facteur clé de la réussite individuelle, tout en reconnaissant l'importance des opportunités."
  },
	{
		"index": "Question 38 sur 117",
		"question": "Il n'y a pas de problème à ce que certaines écoles et universités puissent être privées.",
		"reponse": "Absolument d'accord",
		"developpement": "Le parti soutient la diversité dans l'éducation, y compris les établissements privés, pour offrir plus de choix aux familles."
  },
	{
		"index": "Question 39 sur 117",
		"question": "Les délocalisations sont un mal nécessaire pour améliorer la production.",
		"reponse": "Plutôt d'accord",
		"developpement": "LR reconnaît les avantages économiques des délocalisations tout en cherchant à protéger les emplois nationaux."
  },
	{
		"index": "Question 40 sur 117",
		"question": "Il est acceptable qu'il y ait des riches et des pauvres.",
		"reponse": "Plutôt d'accord",
		"developpement": "Le parti considère les inégalités comme un résultat naturel de l'économie de marché, tout en soutenant des mesures pour réduire la pauvreté."
  },
	{
		"index": "Question 41 sur 117",
		"question": "Il est acceptable que certains secteurs de l'industrie soient privés.",
		"reponse": "Absolument d'accord",
		"developpement": "LR défend la propriété privée et la concurrence comme moteurs de l'innovation et de la croissance économique."
  },
	{
		"index": "Question 42 sur 117",
		"question": "Les banques doivent rester privées.",
		"reponse": "Absolument d'accord",
		"developpement": "Le parti soutient un système bancaire privé, régulé pour assurer la stabilité financière."
  },
	{
		"index": "Question 43 sur 117",
		"question": "Il faut taxer les revenus et le capital pour redistribuer les richesses.",
		"reponse": "Plutôt d'accord",
		"developpement": "LR accepte une certaine redistribution via la fiscalité, mais privilégie des taux modérés pour encourager l'investissement."
  },
	{
		"index": "Question 44 sur 117",
		"question": "Nous devrions partir à la retraite plus tard.",
		"reponse": "Plutôt d'accord",
		"developpement": "Le parti soutient des réformes des retraites pour assurer la viabilité du système, y compris un âge de départ plus tardif."
  },
	{
		"index": "Question 45 sur 117",
		"question": "Les licenciements doivent être interdits sauf dans des cas justifiés.",
		"reponse": "Plutôt pas d'accord",
		"developpement": "LR défend la flexibilité du marché du travail, permettant aux entreprises de s'adapter aux conditions économiques."
  },
	{
		"index": "Question 46 sur 117",
		"question": "Le niveau des salaires doit être contrôlé pour garantir qu’un travailleur puisse vivre de son travail.",
		"reponse": "Plutôt d'accord",
		"developpement": "Le parti soutient un salaire minimum mais rejette un contrôle strict des salaires, préférant la négociation collective."
  },
	{
		"index": "Question 47 sur 117",
		"question": "Il est nécessaire d’empêcher la création de monopoles privés.",
		"reponse": "Plutôt d'accord",
		"developpement": "LR reconnaît la nécessité de réguler les monopoles pour protéger la concurrence et les consommateurs."
  },
	{
		"index": "Question 48 sur 117",
		"question": "Les prêts contractés par la sphère publique (États, régions, collectivités, ...) ne doivent pas nécessairement être remboursés.",
		"reponse": "Absolument pas d'accord",
		"developpement": "Le parti insiste sur la responsabilité fiscale et le remboursement des dettes publiques pour maintenir la crédibilité économique."
  },
	{
		"index": "Question 49 sur 117",
		"question": "Il faut subventionner certains secteurs ou certains types d'emploi.",
		"reponse": "Plutôt d'accord",
		"developpement": "LR soutient des subventions ciblées pour soutenir des secteurs stratégiques ou en difficulté."
  },
	{
		"index": "Question 50 sur 117",
		"question": "L'économie de marché est optimale quand elle n'est pas régulée.",
		"reponse": "Plutôt pas d'accord",
		"developpement": "Le parti croit en une économie de marché régulée pour prévenir les abus et protéger les consommateurs."
  },
	{
		"index": "Question 51 sur 117",
		"question": "Actuellement, un salarié seul est libre de ses choix lors de la signature de son contrat avec son futur employeur.",
		"reponse": "Plutôt pas d'accord",
		"developpement": "LR reconnaît des déséquilibres de pouvoir dans les négociations individuelles, privilégiant des protections légales pour les travailleurs."
  },
	{
		"index": "Question 52 sur 117",
		"question": "Il faut supprimer des règlementations dans le code du travail pour encourager les entreprises à embaucher.",
		"reponse": "Plutôt d'accord",
		"developpement": "Le parti soutient une simplification du code du travail pour stimuler l'emploi, tout en maintenant des protections essentielles."
  },
	{
		"index": "Question 53 sur 117",
		"question": "Le temps de travail par semaine devrait être augmenté.",
		"reponse": "Plutôt pas d'accord",
		"developpement": "LR privilégie la flexibilité du temps de travail plutôt qu'une augmentation générale."
  },
	{
		"index": "Question 54 sur 117",
		"question": "C'est par la consommation que les normes environnementales doivent émerger, et non par une autorité.",
		"reponse": "Plutôt pas d'accord",
		"developpement": "Le parti reconnaît le rôle des consommateurs mais insiste sur la nécessité d'une régulation publique pour atteindre des objectifs environnementaux."
  },
	{
		"index": "Question 55 sur 117",
		"question": "Les aides sociales dissuadent de travailler.",
		"reponse": "Plutôt d'accord",
		"developpement": "LR critique certaines aides sociales pour leurs effets désincitatifs, prônant des réformes pour encourager le retour à l'emploi."
  },
	{
		"index": "Question 56 sur 117",
		"question": "Les entreprises publiques doivent être administrées comme des entreprises privées et suivre la logique du marché (concurrence, rentabilité, ...).",
		"reponse": "Plutôt d'accord",
		"developpement": "Le parti soutient une gestion plus efficace des entreprises publiques, inspirée des pratiques du secteur privé."
  },
	{
		"index": "Question 57 sur 117",
		"question": "Toute tradition doit pouvoir être remise en question.",
		"reponse": "Plutôt pas d'accord",
		"developpement": "LR valorise les traditions comme fondements de la société, tout en acceptant des évolutions mesurées."
  },
	{
		"index": "Question 58 sur 117",
		"question": "Je n'ai aucun problème avec le fait que d'autres langues officielles soient ajoutées ou remplacent la langue officielle existante de mon pays.",
		"reponse": "Plutôt pas d'accord",
		"developpement": "Le parti défend la primauté de la langue nationale comme élément clé de l'identité culturelle."
  },
	{
		"index": "Question 59 sur 117",
		"question": "Il faut supprimer le mariage.",
		"reponse": "Absolument pas d'accord",
		"developpement": "LR considère le mariage comme une institution sociale fondamentale à préserver."
  },
	{
		"index": "Question 60 sur 117",
		"question": "Les étrangers enrichissent notre culture.",
		"reponse": "Plutôt d'accord",
		"developpement": "Le parti reconnaît l'apport culturel des étrangers, tout en insistant sur l'importance de l'assimilation."
  },
	{
		"index": "Question 61 sur 117",
		"question": "L'influence de la religion doit diminuer.",
		"reponse": "Plutôt pas d'accord",
		"developpement": "LR valorise le rôle des religions dans la société, surtout dans un cadre laïc et respectueux des traditions."
  },
	{
		"index": "Question 62 sur 117",
		"question": "Une langue est définie par ceux qui l'utilisent et non pas par des académiciens.",
		"reponse": "Plutôt pas d'accord",
		"developpement": "Le parti soutient le rôle des institutions comme l'Académie française pour préserver la pureté et la cohérence de la langue."
  },
	{
		"index": "Question 63 sur 117",
		"question": "L'euthanasie doit être autorisée.",
		"reponse": "Plutôt pas d'accord",
		"developpement": "LR est généralement opposé à l'euthanasie, privilégiant des soins palliatifs et le respect de la vie."
  },
	{
		"index": "Question 64 sur 117",
		"question": "Les homosexuels n'ont pas à être traité à égalité avec les hétérosexuels en ce qui concerne le mariage, la filiation, l'adoption ou la procréation.",
		"reponse": "Plutôt pas d'accord",
		"developpement": "Le parti reconnaît l'égalité des droits pour les couples homosexuels, bien que certains membres puissent avoir des réserves."
  },
	{
		"index": "Question 65 sur 117",
		"question": "Dans certaines conditions, la peine de mort est justifiée.",
		"reponse": "Absolument pas d'accord",
		"developpement": "LR rejette la peine de mort, conformément aux valeurs républicaines et aux engagements internationaux de la France."
  },
	{
		"index": "Question 66 sur 117",
		"question": "Les progrès techniques ne doivent pas changer trop rapidement la société.",
		"reponse": "Plutôt d'accord",
		"developpement": "Le parti privilégie une adoption mesurée des innovations technologiques pour préserver la stabilité sociale."
  },
	{
		"index": "Question 67 sur 117",
		"question": "L'école doit principalement enseigner nos valeurs, nos traditions et les connaissances fondamentales.",
		"reponse": "Absolument d'accord",
		"developpement": "LR insiste sur un enseignement ancré dans les valeurs nationales et les savoirs de base pour former des citoyens responsables."
  },
	{
		"index": "Question 68 sur 117",
		"question": "L'avortement devrait être limité à des cas précis.",
		"reponse": "Plutôt pas d'accord",
		"developpement": "Le parti soutient le droit à l'avortement, bien que certains membres puissent prôner des restrictions supplémentaires."
  },
	{
		"index": "Question 69 sur 117",
		"question": "Le but principal d'un couple doit être de faire au moins un enfant.",
		"reponse": "Plutôt pas d'accord",
		"developpement": "LR valorise la famille mais reconnaît la diversité des choix de vie, sans imposer de normes strictes."
  },
	{
		"index": "Question 70 sur 117",
		"question": "L'abstinence devrait être préférée à la contraception pour préserver la vraie nature de l'acte sexuel.",
		"reponse": "Absolument pas d'accord",
		"developpement": "Le parti soutient l'accès à la contraception et rejette l'abstinence comme seule option."
  },
	{
		"index": "Question 71 sur 117",
		"question": "Il n'est pas acceptable que les actions humaines entraînent des extinctions d'espèces.",
		"reponse": "Plutôt d'accord",
		"developpement": "LR reconnaît la responsabilité humaine dans la protection de la biodiversité et soutient des mesures pour prévenir les extinctions."
  },
	{
		"index": "Question 72 sur 117",
		"question": "Les OGM doivent être interdits en dehors de la recherche ou du secteur médical.",
		"reponse": "Plutôt pas d'accord",
		"developpement": "Le parti soutient l'utilisation des OGM sous régulation stricte pour des applications agricoles et industrielles."
  },
	{
		"index": "Question 73 sur 117",
		"question": "Le réchauffement climatique doit être combattu.",
		"reponse": "Absolument d'accord",
		"developpement": "LR reconnaît l'urgence climatique et soutient des politiques pour réduire les émissions de gaz à effet de serre."
  },
	{
		"index": "Question 74 sur 117",
		"question": "Nous devons accepter de changer notre mode de consommation alimentaire pour limiter l'exploitation de la nature.",
		"reponse": "Plutôt d'accord",
		"developpement": "Le parti encourage des pratiques alimentaires plus durables, tout en tenant compte des réalités économiques."
  },
	{
		"index": "Question 75 sur 117",
		"question": "Il est important d'encourager une agriculture qui maintienne une biodiversité alimentaire, même si son rendement est inférieur.",
		"reponse": "Plutôt d'accord",
		"developpement": "LR soutient une agriculture durable et diversifiée, bien que la productivité reste un objectif important."
  },
	{
		"index": "Question 76 sur 117",
		"question": "Préserver les écosystèmes non-urbains est plus important que de créer des emplois.",
		"reponse": "Plutôt pas d'accord",
		"developpement": "Le parti cherche à concilier protection de l'environnement et création d'emplois, sans sacrifier l'un pour l'autre."
  },
	{
		"index": "Question 77 sur 117",
		"question": "La réduction des déchets doit se faire par une réduction de la production.",
		"reponse": "Plutôt d'accord",
		"developpement": "LR soutient des mesures pour réduire les déchets à la source, tout en maintenant une production économique viable."
  },
	{
		"index": "Question 78 sur 117",
		"question": "La colonisation spatiale est une bonne solution pour subvenir au manque de matières premières sur Terre (le fer, les métaux rares, le pétrole...)",
		"reponse": "Plutôt pas d'accord",
		"developpement": "Le parti considère la colonisation spatiale comme une perspective lointaine, privilégiant des solutions terrestres pour les ressources."
  },
	{
		"index": "Question 79 sur 117",
		"question": "Transformer durablement les écosystèmes pour augmenter la qualité de vie des humains est légitime.",
		"reponse": "Plutôt d'accord",
		"developpement": "LR soutient des aménagements écologiques qui améliorent la qualité de vie, tout en préservant les écosystèmes."
  },
	{
		"index": "Question 80 sur 117",
		"question": "Il faut massivement investir dans la recherche pour améliorer la productivité.",
		"reponse": "Absolument d'accord",
		"developpement": "Le parti voit la recherche comme un moteur clé de la croissance économique et de l'innovation."
  },
	{
		"index": "Question 81 sur 117",
		"question": "Le transhumanisme sera bénéfique car il nous permettra d’améliorer nos capacités.",
		"reponse": "Plutôt pas d'accord",
		"developpement": "LR est prudent face au transhumanisme, privilégiant une approche éthique et régulée des technologies d'amélioration humaine."
  },
	{
		"index": "Question 82 sur 117",
		"question": "La fission nucléaire, quand elle est bien entretenue, est une bonne source d'énergie.",
		"reponse": "Absolument d'accord",
		"developpement": "Le parti soutient l'énergie nucléaire comme une source d'énergie propre et fiable pour l'avenir."
  },
	{
		"index": "Question 83 sur 117",
		"question": "L'exploitation des énergies fossiles est nécessaire.",
		"reponse": "Plutôt d'accord",
		"developpement": "LR reconnaît la nécessité temporaire des énergies fossiles, tout en encourageant la transition vers des sources renouvelables."
  },
	{
		"index": "Question 84 sur 117",
		"question": "Maintenir une croissance économique forte doit être un objectif du gouvernement.",
		"reponse": "Absolument d'accord",
		"developpement": "Le parti considère la croissance économique comme essentielle pour le progrès social et la stabilité."
  },
	{
		"index": "Question 85 sur 117",
		"question": "Les prisons ne devraient plus exister.",
		"reponse": "Absolument pas d'accord",
		"developpement": "LR défend le système carcéral comme un outil nécessaire pour la justice et la sécurité publique."
  },
	{
		"index": "Question 86 sur 117",
		"question": "Il est injuste de fixer une peine minimale pour un délit ou un crime.",
		"reponse": "Plutôt pas d'accord",
		"developpement": "Le parti soutient des peines minimales pour assurer une justice cohérente et dissuasive."
  },
	{
		"index": "Question 87 sur 117",
		"question": "Les personnes sortant de prison doivent être accompagnées dans leur réinsertion.",
		"reponse": "Plutôt d'accord",
		"developpement": "LR reconnaît l'importance de la réinsertion pour réduire la récidive et favoriser la réintégration sociale."
  },
	{
		"index": "Question 88 sur 117",
		"question": "La justice doit toujours prendre en compte le contexte et le passé du condamné et adapter les peines en fonction.",
		"reponse": "Plutôt d'accord",
		"developpement": "Le parti soutient une justice individualisée, tenant compte des circonstances pour une meilleure équité."
  },
	{
		"index": "Question 89 sur 117",
		"question": "Les conditions de vie des détenus doivent être grandement améliorées.",
		"reponse": "Plutôt d'accord",
		"developpement": "LR reconnaît la nécessité d'améliorer les conditions carcérales pour respecter les droits humains et favoriser la réinsertion."
  },
	{
		"index": "Question 90 sur 117",
		"question": "Le fichage doit être très encadré et le recoupage des base de données interdit.",
		"reponse": "Plutôt d'accord",
		"developpement": "Le parti soutient une régulation stricte du fichage pour protéger les libertés individuelles."
  },
	{
		"index": "Question 91 sur 117",
		"question": "Il faut garantir le droit d'être anonyme sur Internet.",
		"reponse": "Plutôt d'accord",
		"developpement": "LR défend le droit à la vie privée en ligne, tout en reconnaissant la nécessité de mesures de sécurité."
  },
	{
		"index": "Question 92 sur 117",
		"question": "Le but du système judiciaire doit être de punir ceux qui ont enfreint la loi.",
		"reponse": "Plutôt d'accord",
		"developpement": "Le parti considère la punition comme un objectif clé de la justice, tout en prônant la réhabilitation."
  },
	{
		"index": "Question 93 sur 117",
		"question": "La police doit être armée.",
		"reponse": "Absolument d'accord",
		"developpement": "LR soutient une police armée pour assurer la sécurité publique et l'ordre."
  },
	{
		"index": "Question 94 sur 117",
		"question": "Le sacrifice de certaines libertés civiles est nécessaire pour se protéger des actes de terrorisme.",
		"reponse": "Plutôt d'accord",
		"developpement": "Le parti accepte des restrictions limitées des libertés pour renforcer la sécurité nationale."
  },
	{
		"index": "Question 95 sur 117",
		"question": "L'ordre et l'autorité doivent être respectés en toute circonstance.",
		"reponse": "Absolument d'accord",
		"developpement": "LR valorise l'ordre et l'autorité comme fondements de la stabilité sociale."
  },
	{
		"index": "Question 96 sur 117",
		"question": "Les peines lourdes sont efficaces car elles sont dissuasives.",
		"reponse": "Plutôt d'accord",
		"developpement": "Le parti croit en l'effet dissuasif des peines sévères pour prévenir la criminalité."
  },
	{
		"index": "Question 97 sur 117",
		"question": "Il vaut mieux arrêter préventivement une personne potentiellement dangereuse que de courir le risque qu'elle commette un crime.",
		"reponse": "Plutôt d'accord",
		"developpement": "LR soutient des mesures préventives pour protéger la société, tout en respectant les droits individuels."
  },
	{
		"index": "Question 98 sur 117",
		"question": "La grève générale est une bonne façon d'obtenir de nouveaux droits.",
		"reponse": "Plutôt pas d'accord",
		"developpement": "Le parti privilégie le dialogue social et les négociations plutôt que les grèves générales."
  },
	{
		"index": "Question 99 sur 117",
		"question": "La lutte armée au sein d'un pays est parfois nécessaire.",
		"reponse": "Absolument pas d'accord",
		"developpement": "LR rejette la violence comme moyen de changement politique, privilégiant des solutions démocratiques."
  },
	{
		"index": "Question 100 sur 117",
		"question": "L'insurrection est nécessaire pour transformer la société en profondeur.",
		"reponse": "Absolument pas d'accord",
		"developpement": "Le parti défend des réformes progressives et légales plutôt que des insurrections."
  },
	{
		"index": "Question 101 sur 117",
		"question": "Militer au sein des institutions politiques en place n’est pas pertinent pour transformer la société.",
		"reponse": "Absolument pas d'accord",
		"developpement": "LR croit en l'efficacité de l'action politique institutionnelle pour mener des réformes."
  },
	{
		"index": "Question 102 sur 117",
		"question": "Les élections organisées par l'État ne peuvent pas remettre en question les pouvoirs en place.",
		"reponse": "Plutôt pas d'accord",
		"developpement": "Le parti défend les élections comme un moyen légitime de changement politique."
  },
	{
		"index": "Question 103 sur 117",
		"question": "Le piratage informatique est un moyen légitime de lutte politique.",
		"reponse": "Absolument pas d'accord",
		"developpement": "LR rejette le piratage comme une méthode illégitime et illégale de contestation."
  },
	{
		"index": "Question 104 sur 117",
		"question": "Le sabotage est légitime dans certaines conditions.",
		"reponse": "Absolument pas d'accord",
		"developpement": "Le parti condamne le sabotage comme une forme de violence et d'illégalité."
  },
	{
		"index": "Question 105 sur 117",
		"question": "Il faut toujours militer dans le strict respect de la loi.",
		"reponse": "Absolument d'accord",
		"developpement": "LR insiste sur l'importance de respecter la loi dans toute forme de militantisme."
  },
	{
		"index": "Question 106 sur 117",
		"question": "Les révolutions sont condamnées à toujours finir mal.",
		"reponse": "Plutôt d'accord",
		"developpement": "Le parti préfère les réformes progressives aux révolutions, considérant ces dernières comme instables et imprévisibles."
  },
	{
		"index": "Question 107 sur 117",
		"question": "Changer le système de façon radicale est contre-productif. Il faut plutôt transformer la société progressivement.",
		"reponse": "Absolument d'accord",
		"developpement": "LR défend une approche réformiste et progressive pour éviter les bouleversements sociaux."
  },
	{
		"index": "Question 108 sur 117",
		"question": "La violence contre les personnes n'est jamais une solution.",
		"reponse": "Absolument d'accord",
		"developpement": "Le parti rejette toute forme de violence comme moyen de résolution des conflits."
  },
	{
		"index": "Question 109 sur 117",
		"question": "Il faut toujours se désolidariser des violences commises par les manifestants.",
		"reponse": "Absolument d'accord",
		"developpement": "LR condamne les violences lors des manifestations et prône des protestations pacifiques."
  },
	{
		"index": "Question 110 sur 117",
		"question": "Il faut faire des compromis avec l'opposition pour faire passer certaines de nos idées.",
		"reponse": "Absolument d'accord",
		"developpement": "Le parti valorise le dialogue et les compromis comme moyens de faire avancer des réformes."
  },
	{
		"index": "Question 111 sur 117",
		"question": "Les changements dans le mode de vie d’un individu peut provoquer des changements de société.",
		"reponse": "Plutôt d'accord",
		"developpement": "LR reconnaît l'impact des choix individuels sur la société, tout en privilégiant des actions collectives."
  },
	{
		"index": "Question 112 sur 117",
		"question": "Ma religion doit se diffuser le plus largement possible.",
		"reponse": "Plutôt pas d'accord",
		"developpement": "Le parti défend la laïcité et rejette toute forme de prosélytisme religieux."
  },
	{
		"index": "Question 113 sur 117",
		"question": "C'est un petit groupe qui contrôle secrètement et consciemment le monde.",
		"reponse": "Absolument pas d'accord",
		"developpement": "LR rejette les théories du complot et défend une vision transparente et démocratique du pouvoir."
  },
	{
		"index": "Question 114 sur 117",
		"question": "Une bonne politique, c'est une politique pragmatique et sans idéologie.",
		"reponse": "Plutôt d'accord",
		"developpement": "Le parti privilégie une approche pragmatique, tout en s'appuyant sur des valeurs conservatrices et libérales."
  },
	{
		"index": "Question 115 sur 117",
		"question": "Il faut mettre en place une monarchie afin de fédérer le peuple et préserver notre souveraineté.",
		"reponse": "Absolument pas d'accord",
		"developpement": "LR défend la République et rejette toute forme de monarchie."
  },
	{
		"index": "Question 116 sur 117",
		"question": "Les humains ne doivent ni manger, ni exploiter les animaux.",
		"reponse": "Plutôt pas d'accord",
		"developpement": "Le parti reconnaît l'importance de l'élevage et de la consommation animale dans l'économie et la culture."
  },
	{
		"index": "Question 117 sur 117",
		"question": "L’État doit être aboli.",
		"reponse": "Absolument pas d'accord",
		"developpement": "LR défend un État fort et structuré comme garant de l'ordre et de la cohésion sociale."
  }
]
