[
  {
	"index": 1,
	"question": "« On ne naît pas femme, on le devient. »",
	"reponse": "Plutôt pas d'accord",
	"developpement": "Le parti valorise les traditions et les rôles sociaux établis, et pourrait ne pas souscrire entièrement à cette vision constructiviste du genre."
  },
  {
	"index": 2,
	"question": "Les différences de traitements et de qualité de vie dans notre société montrent que le racisme est encore très présent.",
	"reponse": "Plutôt d'accord",
	"developpement": "Le parti reconnaît les inégalités sociales mais privilégie des solutions locales et concrètes plutôt que des débats idéologiques."
  },
  {
	"index": 3,
	"question": "Les sciences, même la physique ou la biologie, ne sont pas absolues et sont conditionnées par notre société.",
	"reponse": "Plutôt pas d'accord",
	"developpement": "Le parti valorise la science et la raison, et pourrait rejeter une vision trop relativiste des connaissances scientifiques."
  },
  {
	"index": 4,
	"question": "Les catégories « homme » et « femme » sont des constructions sociales qu'il convient de dépasser.",
	"reponse": "Absolument pas d'accord",
	"developpement": "Le parti défend les valeurs traditionnelles et familiales, et rejette l'idée de dépasser les catégories de genre."
  },
  {
	"index": 5,
	"question": "Personne n’est prédisposé à la criminalité par sa nature.",
	"reponse": "Plutôt d'accord",
	"developpement": "Le parti croit en la responsabilité individuelle mais reconnaît l'influence des conditions sociales."
  },
  {
	"index": 6,
	"question": "L'orientation sexuelle est une construction sociale",
	"reponse": "Plutôt pas d'accord",
	"developpement": "Le parti valorise les réalités biologiques et naturelles, et pourrait rejeter une vision purement sociale de l'orientation sexuelle."
  },
  {
	"index": 7,
	"question": "Les différences sociales entre groupes ethniques ne s'expliquent pas par la biologie.",
	"reponse": "Absolument d'accord",
	"developpement": "Le parti rejette toute explication biologique des différences sociales et privilégie des explications socio-économiques."
  },
  {
	"index": 8,
	"question": "La place des hommes et des femmes dans la société peut être en partie expliquée par la biologie.",
	"reponse": "Plutôt d'accord",
	"developpement": "Le parti valorise les rôles traditionnels et pourrait accepter une part d'explication biologique."
  },
  {
	"index": 9,
	"question": "Les différences hormonales expliquent certaines différences de traits de caractère entre les hommes et les femmes.",
	"reponse": "Plutôt d'accord",
	"developpement": "Le parti reconnaît les différences naturelles entre les sexes."
  },
  {
	"index": 10,
	"question": "Les agressions sexuelles sont en partie causées par les pulsions naturelles des hommes.",
	"reponse": "Absolument pas d'accord",
	"developpement": "Le parti rejette toute justification biologique des crimes et privilégie une approche basée sur la loi et l'ordre."
  },
  {
	"index": 11,
	"question": "Les personnes transgenres ne seront jamais vraiment du genre qu’elles veulent atteindre.",
	"reponse": "Plutôt pas d'accord",
	"developpement": "Le parti pourrait être sceptique sur cette question, mais éviterait une position trop tranchée pour ne pas heurter les sensibilités."
  },
  {
	"index": 12,
	"question": "Les membres d'une même nation ou d'une même culture ont des traits caractéristiques immuables qui les définissent.",
	"reponse": "Plutôt d'accord",
	"developpement": "Le parti valorise l'identité nationale et culturelle, mais de manière inclusive."
  },
  {
	"index": 13,
	"question": "Biologiquement, l'espèce humaine est faite pour l'hétérosexualité.",
	"reponse": "Plutôt pas d'accord",
	"developpement": "Le parti reconnaît la diversité des orientations sexuelles et éviterait une position trop essentialiste."
  },
  {
	"index": 14,
	"question": "L'égoïsme est prépondérant dans l'espèce humaine, indépendamment du contexte.",
	"reponse": "Plutôt pas d'accord",
	"developpement": "Le parti croit en la solidarité et la communauté, et rejette une vision trop cynique de la nature humaine."
  },
  {
	"index": 15,
	"question": "À terme, les frontières doivent être supprimées.",
	"reponse": "Absolument pas d'accord",
	"developpement": "Le parti défend la souveraineté nationale et les frontières comme garantes de l'identité et de la sécurité."
  },
  {
	"index": 16,
	"question": "Il faut défendre ses idéaux, même si cela revient à trahir son pays.",
	"reponse": "Absolument pas d'accord",
	"developpement": "Le parti valorise la loyauté envers la nation et rejette toute forme de trahison."
  },
  {
	"index": 17,
	"question": "Mon pays doit payer pour réparer les dégâts causés par les crimes qu'il a commis à l'étranger.",
	"reponse": "Plutôt d'accord",
	"developpement": "Le parti reconnaît la responsabilité historique mais privilégie des solutions pragmatiques et équilibrées."
  },
  {
	"index": 18,
	"question": "Si deux pays ont une économie, des systèmes sociaux, et des normes environnementales similaires, alors le libre échange entre eux ne pose aucun problème.",
	"reponse": "Plutôt d'accord",
	"developpement": "Le parti soutient le libre-échange sous conditions, notamment pour protéger les intérêts nationaux."
  },
  {
	"index": 19,
	"question": "Le chauvinisme pendant les compétitions sportives n’est pas acceptable.",
	"reponse": "Plutôt pas d'accord",
	"developpement": "Le parti valorise le patriotisme et pourrait voir le chauvinisme sportif comme une expression positive de l'identité nationale."
  },
  {
	"index": 20,
	"question": "Je me sens autant concerné par les habitants des autres pays que par ceux de mon pays.",
	"reponse": "Plutôt pas d'accord",
	"developpement": "Le parti privilégie les intérêts nationaux et locaux, tout en reconnaissant une certaine solidarité internationale."
  },
  {
	"index": 21,
	"question": "Les étrangers vivant dans mon pays doivent pouvoir agir politiquement à égalité avec les porteurs de la nationalité.",
	"reponse": "Plutôt pas d'accord",
	"developpement": "Le parti défend la priorité des citoyens dans les décisions politiques."
  },
  {
	"index": 22,
	"question": "Les citoyens doivent être prioritaires par rapport aux étrangers.",
	"reponse": "Absolument d'accord",
	"developpement": "Le parti valorise la souveraineté nationale et la priorité des citoyens dans l'accès aux ressources et aux droits."
  },
  {
	"index": 23,
	"question": "Les valeurs de mon pays sont supérieures à celles des autres.",
	"reponse": "Plutôt d'accord",
	"developpement": "Le parti défend les valeurs nationales mais évite un discours trop agressif envers les autres cultures."
  },
  {
	"index": 24,
	"question": "Le multiculturalisme est un danger pour notre société.",
	"reponse": "Plutôt d'accord",
	"developpement": "Le parti privilégie l'unité nationale et pourrait voir le multiculturalisme comme une menace à cette unité."
  },
  {
	"index": 25,
	"question": "Un bon citoyen est patriote.",
	"reponse": "Absolument d'accord",
	"developpement": "Le parti valorise le patriotisme et l'engagement envers la nation."
  },
  {
	"index": 26,
	"question": "Il est légitime pour un pays d'intervenir militairement à l'étranger pour défendre ses intérêts économiques.",
	"reponse": "Plutôt pas d'accord",
	"developpement": "Le parti privilégie la défense des intérêts nationaux mais éviterait une intervention militaire purement économique."
  },
  {
	"index": 27,
	"question": "Il faut enseigner l'Histoire d'une façon qui permet de créer un sentiment d'appartenance à la nation.",
	"reponse": "Absolument d'accord",
	"developpement": "Le parti valorise l'enseignement de l'Histoire comme outil de cohésion nationale."
  },
  {
	"index": 28,
	"question": "La recherche produite par mon pays ne devrait pas être accessible aux autres.",
	"reponse": "Plutôt pas d'accord",
	"developpement": "Le parti soutient la collaboration internationale tout en protégeant les intérêts nationaux."
  },
  {
	"index": 29,
	"question": "Nul ne doit s'enrichir par le fait de posséder une entreprise, un logement ou un terrain.",
	"reponse": "Absolument pas d'accord",
	"developpement": "Le parti défend la propriété privée et l'initiative individuelle."
  },
  {
	"index": 30,
	"question": "Le salariat par une entreprise privée est une forme de vol contre les travailleurs.",
	"reponse": "Absolument pas d'accord",
	"developpement": "Le parti valorise le travail et l'entreprise privée comme moteurs de l'économie."
  },
  {
	"index": 31,
	"question": "Il est important que la santé reste du domaine public.",
	"reponse": "Absolument d'accord",
	"developpement": "Le parti défend les services publics, notamment la santé, comme essentiels à la cohésion sociale."
  },
  {
	"index": 32,
	"question": "L'énergie et les infrastructures de transport doivent être publiques.",
	"reponse": "Plutôt d'accord",
	"developpement": "Le parti soutient le contrôle public des secteurs stratégiques comme l'énergie et les transports."
  },
  {
	"index": 33,
	"question": "Les brevets ne devraient pas exister.",
	"reponse": "Absolument pas d'accord",
	"developpement": "Le parti défend la propriété intellectuelle comme incitation à l'innovation."
  },
  {
	"index": 34,
	"question": "Il faut mettre en place des assemblées pour rationner les productions vers les consommateurs en fonction des besoins.",
	"reponse": "Plutôt pas d'accord",
	"developpement": "Le parti privilégie le marché et l'initiative individuelle plutôt qu'une planification centralisée."
  },
  {
	"index": 35,
	"question": "Le marché du travail surexploite les travailleurs.",
	"reponse": "Plutôt d'accord",
	"developpement": "Le parti reconnaît les déséquilibres du marché du travail mais privilégie des réformes progressives."
  },
  {
	"index": 36,
	"question": "La recherche de son profit personnel est saine pour l'économie.",
	"reponse": "Plutôt d'accord",
	"developpement": "Le parti valorise l'initiative individuelle et l'entreprise comme moteurs de l'économie."
  },
  {
	"index": 37,
	"question": "C'est le mérite qui explique la différence de richesse entre deux personnes.",
	"reponse": "Plutôt d'accord",
	"developpement": "Le parti croit en la méritocratie tout en reconnaissant l'importance des conditions sociales."
  },
  {
	"index": 38,
	"question": "Il n'y a pas de problème à ce que certaines écoles et universités puissent être privées.",
	"reponse": "Plutôt d'accord",
	"developpement": "Le parti soutient la diversité des choix éducatifs tout en défendant un système public fort."
  },
  {
	"index": 39,
	"question": "Les délocalisations sont un mal nécessaire pour améliorer la production.",
	"reponse": "Plutôt pas d'accord",
	"developpement": "Le parti défend l'emploi local et pourrait voir les délocalisations comme une menace pour l'économie nationale."
  },
  {
	"index": 40,
	"question": "Il est acceptable qu'il y ait des riches et des pauvres.",
	"reponse": "Plutôt d'accord",
	"developpement": "Le parti reconnaît les inégalités comme inhérentes à l'économie de marché mais prône une redistribution modérée."
  },
  {
	"index": 41,
	"question": "Il est acceptable que certains secteurs de l'industrie soient privés.",
	"reponse": "Absolument d'accord",
	"developpement": "Le parti défend l'initiative privée et la propriété individuelle."
  },
  {
	"index": 42,
	"question": "Les banques doivent rester privées.",
	"reponse": "Plutôt d'accord",
	"developpement": "Le parti soutient le secteur privé mais pourrait accepter une régulation accrue des banques."
  },
  {
	"index": 43,
	"question": "Il faut taxer les revenus et le capital pour redistribuer les richesses.",
	"reponse": "Plutôt d'accord",
	"developpement": "Le parti prône une fiscalité équitable pour réduire les inégalités sans décourager l'initiative individuelle."
  },
  {
	"index": 44,
	"question": "Nous devrions partir à la retraite plus tard.",
	"reponse": "Plutôt pas d'accord",
	"developpement": "Le parti défend les acquis sociaux et pourrait s'opposer à un recul de l'âge de la retraite."
  },
  {
	"index": 45,
	"question": "Les licenciements doivent être interdits sauf dans des cas justifiés.",
	"reponse": "Plutôt d'accord",
	"developpement": "Le parti défend la protection des travailleurs tout en reconnaissant la nécessité de flexibilité pour les entreprises."
  },
  {
	"index": 46,
	"question": "Le niveau des salaires doit être contrôlé pour garantir qu’un travailleur puisse vivre de son travail.",
	"reponse": "Plutôt d'accord",
	"developpement": "Le parti soutient un salaire minimum décent pour protéger les travailleurs."
  },
  {
	"index": 47,
	"question": "Il est nécessaire d’empêcher la création de monopoles privés.",
	"reponse": "Plutôt d'accord",
	"developpement": "Le parti prône une économie de marché régulée pour éviter les abus de pouvoir économique."
  },
  {
	"index": 48,
	"question": "Les prêts contractés par la sphère publique (États, régions, collectivités, ...) ne doivent pas nécessairement être remboursés.",
	"reponse": "Absolument pas d'accord",
	"developpement": "Le parti défend la rigueur budgétaire et la responsabilité financière."
  },
  {
	"index": 49,
	"question": "Il faut subventionner certains secteurs ou certains types d'emploi.",
	"reponse": "Plutôt d'accord",
	"developpement": "Le parti soutient les aides ciblées pour soutenir l'emploi et les secteurs stratégiques."
  },
  {
	"index": 50,
	"question": "L'économie de marché est optimale quand elle n'est pas régulée.",
	"reponse": "Plutôt pas d'accord",
	"developpement": "Le parti prône une régulation modérée pour éviter les excès du marché."
  },
  {
	"index": 51,
	"question": "Actuellement, un salarié seul est libre de ses choix lors de la signature de son contrat avec son futur employeur.",
	"reponse": "Plutôt pas d'accord",
	"developpement": "Le parti reconnaît les déséquilibres de pouvoir entre employeurs et employés."
  },
  {
	"index": 52,
	"question": "Il faut supprimer des règlementations dans le code du travail pour encourager les entreprises à embaucher.",
	"reponse": "Plutôt pas d'accord",
	"developpement": "Le parti défend les protections sociales et pourrait s'opposer à une dérégulation excessive."
  },
  {
	"index": 53,
	"question": "Le temps de travail par semaine devrait être augmenté.",
	"reponse": "Absolument pas d'accord",
	"developpement": "Le parti défend les acquis sociaux et s'opposerait à une augmentation du temps de travail."
  },
  {
	"index": 54,
	"question": "C'est par la consommation que les normes environnementales doivent émerger, et non par une autorité.",
	"reponse": "Plutôt pas d'accord",
	"developpement": "Le parti prône une régulation publique pour protéger l'environnement."
  },
  {
	"index": 55,
	"question": "Les aides sociales dissuadent de travailler.",
	"reponse": "Plutôt pas d'accord",
	"developpement": "Le parti défend les aides sociales comme nécessaires tout en prônant des incitations à l'emploi."
  },
  {
	"index": 56,
	"question": "Les entreprises publiques doivent être administrées comme des entreprises privées et suivre la logique du marché (concurrence, rentabilité, ...).",
	"reponse": "Plutôt pas d'accord",
	"developpement": "Le parti défend le rôle spécifique des entreprises publiques, distinct de la logique purement marchande."
  },
  {
	"index": 57,
	"question": "Toute tradition doit pouvoir être remise en question.",
	"reponse": "Plutôt pas d'accord",
	"developpement": "Le parti valorise les traditions comme fondements de la société."
  },
  {
	"index": 58,
	"question": "Je n'ai aucun problème avec le fait que d'autres langues officielles soient ajoutées ou remplacent la langue officielle existante de mon pays.",
	"reponse": "Absolument pas d'accord",
	"developpement": "Le parti défend la langue française comme élément central de l'identité nationale."
  },
  {
	"index": 59,
	"question": "Il faut supprimer le mariage.",
	"reponse": "Absolument pas d'accord",
	"developpement": "Le parti valorise le mariage comme institution sociale et familiale."
  },
  {
	"index": 60,
	"question": "Les étrangers enrichissent notre culture.",
	"reponse": "Plutôt d'accord",
	"developpement": "Le parti reconnaît l'apport des étrangers tout en prônant une intégration respectueuse des valeurs nationales."
  },
  {
	"index": 61,
	"question": "L'influence de la religion doit diminuer.",
	"reponse": "Plutôt pas d'accord",
	"developpement": "Le parti valorise la laïcité mais reconnaît le rôle des traditions religieuses dans la société."
  },
  {
	"index": 62,
	"question": "Une langue est définie par ceux qui l'utilisent et non pas par des académiciens.",
	"reponse": "Plutôt pas d'accord",
	"developpement": "Le parti défend le rôle des institutions comme l'Académie française pour préserver la langue."
  },
  {
	"index": 63,
	"question": "L'euthanasie doit être autorisée.",
	"reponse": "Plutôt d'accord",
	"developpement": "Le parti pourrait accepter l'euthanasie sous conditions strictes, en respectant la dignité humaine."
  },
  {
	"index": 64,
	"question": "Les homosexuels n'ont pas à être traité à égalité avec les hétérosexuels en ce qui concerne le mariage, la filiation, l'adoption ou la procréation.",
	"reponse": "Absolument pas d'accord",
	"developpement": "Le parti défend l'égalité des droits pour tous les citoyens."
  },
  {
	"index": 65,
	"question": "Dans certaines conditions, la peine de mort est justifiée.",
	"reponse": "Absolument pas d'accord",
	"developpement": "Le parti rejette la peine de mort, conformément aux valeurs humanistes et républicaines."
  },
  {
	"index": 66,
	"question": "Les progrès techniques ne doivent pas changer trop rapidement la société.",
	"reponse": "Plutôt d'accord",
	"developpement": "Le parti prône une approche prudente face aux changements technologiques pour préserver les structures sociales."
  },
  {
	"index": 67,
	"question": "L'école doit principalement enseigner nos valeurs, nos traditions et les connaissances fondamentales.",
	"reponse": "Absolument d'accord",
	"developpement": "Le parti valorise l'éducation comme vecteur de transmission des valeurs nationales et des savoirs de base."
  },
  {
	"index": 68,
	"question": "L'avortement devrait être limité à des cas précis.",
	"reponse": "Plutôt pas d'accord",
	"developpement": "Le parti défend le droit à l'avortement tout en prônant une approche responsable."
  },
  {
	"index": 69,
	"question": "Le but principal d'un couple doit être de faire au moins un enfant.",
	"reponse": "Plutôt pas d'accord",
	"developpement": "Le parti valorise la famille mais reconnaît la diversité des choix personnels."
  },
  {
	"index": 70,
	"question": "L'abstinence devrait être préférée à la contraception pour préserver la vraie nature de l'acte sexuel.",
	"reponse": "Absolument pas d'accord",
	"developpement": "Le parti défend la liberté individuelle et l'accès à la contraception."
  },
  {
	"index": 71,
	"question": "Il n'est pas acceptable que les actions humaines entraînent des extinctions d'espèces.",
	"reponse": "Absolument d'accord",
	"developpement": "Le parti prône la protection de l'environnement et la biodiversité."
  },
  {
	"index": 72,
	"question": "Les OGM doivent être interdits en dehors de la recherche ou du secteur médical.",
	"reponse": "Plutôt d'accord",
	"developpement": "Le parti soutient une approche prudente des OGM, en privilégiant la sécurité alimentaire."
  },
  {
	"index": 73,
	"question": "Le réchauffement climatique doit être combattu.",
	"reponse": "Absolument d'accord",
	"developpement": "Le parti reconnaît l'urgence climatique et prône des actions concrètes pour y faire face."
  },
  {
	"index": 74,
	"question": "Nous devons accepter de changer notre mode de consommation alimentaire pour limiter l'exploitation de la nature.",
	"reponse": "Plutôt d'accord",
	"developpement": "Le parti soutient une transition écologique progressive et responsable."
  },
  {
	"index": 75,
	"question": "Il est important d'encourager une agriculture qui maintienne une biodiversité alimentaire, même si son rendement est inférieur.",
	"reponse": "Plutôt d'accord",
	"developpement": "Le parti valorise une agriculture durable et respectueuse de l'environnement."
  },
  {
	"index": 76,
	"question": "Préserver les écosystèmes non-urbains est plus important que de créer des emplois.",
	"reponse": "Plutôt pas d'accord",
	"developpement": "Le parti cherche un équilibre entre protection de l'environnement et développement économique."
  },
  {
	"index": 77,
	"question": "La réduction des déchets doit se faire par une réduction de la production.",
	"reponse": "Plutôt d'accord",
	"developpement": "Le parti prône une économie circulaire et une production plus responsable."
  },
  {
	"index": 78,
	"question": "La colonisation spatiale est une bonne solution pour subvenir au manque de matières premières sur Terre (le fer, les métaux rares, le pétrole...)",
	"reponse": "Plutôt pas d'accord",
	"developpement": "Le parti privilégie des solutions terrestres et durables plutôt que des projets coûteux et incertains."
  },
  {
	"index": 79,
	"question": "Transformer durablement les écosystèmes pour augmenter la qualité de vie des humains est légitime.",
	"reponse": "Plutôt d'accord",
	"developpement": "Le parti soutient un développement respectueux de l'environnement tout en améliorant la qualité de vie."
  },
  {
	"index": 80,
	"question": "Il faut massivement investir dans la recherche pour améliorer la productivité.",
	"reponse": "Plutôt d'accord",
	"developpement": "Le parti valorise la recherche comme moteur de progrès économique et social."
  },
  {
	"index": 81,
	"question": "Le transhumanisme sera bénéfique car il nous permettra d’améliorer nos capacités.",
	"reponse": "Plutôt pas d'accord",
	"developpement": "Le parti pourrait être sceptique face aux excès du transhumanisme, privilégiant une approche humaine et éthique."
  },
  {
	"index": 82,
	"question": "La fission nucléaire, quand elle est bien entretenue, est une bonne source d'énergie.",
	"reponse": "Plutôt d'accord",
	"developpement": "Le parti soutient le nucléaire comme source d'énergie fiable et décarbonée."
  },
  {
	"index": 83,
	"question": "L'exploitation des énergies fossiles est nécessaire.",
	"reponse": "Plutôt pas d'accord",
	"developpement": "Le parti prône une transition énergétique vers des sources renouvelables."
  },
  {
	"index": 84,
	"question": "Maintenir une croissance économique forte doit être un objectif du gouvernement.",
	"reponse": "Plutôt d'accord",
	"developpement": "Le parti soutient une croissance durable et équilibrée."
  },
  {
	"index": 85,
	"question": "Les prisons ne devraient plus exister.",
	"reponse": "Absolument pas d'accord",
	"developpement": "Le parti défend un système judiciaire ferme mais juste, avec des prisons comme outil de réinsertion."
  },
  {
	"index": 86,
	"question": "Il est injuste de fixer une peine minimale pour un délit ou un crime.",
	"reponse": "Plutôt pas d'accord",
	"developpement": "Le parti soutient des peines proportionnées mais fermes pour garantir l'ordre public."
  },
  {
	"index": 87,
	"question": "Les personnes sortant de prison doivent être accompagnées dans leur réinsertion.",
	"reponse": "Absolument d'accord",
	"developpement": "Le parti prône une approche humaine et réinsertive de la justice."
  },
  {
	"index": 88,
	"question": "La justice doit toujours prendre en compte le contexte et le passé du condamné et adapter les peines en fonction.",
	"reponse": "Plutôt d'accord",
	"developpement": "Le parti soutient une justice individualisée et équitable."
  },
  {
	"index": 89,
	"question": "Les conditions de vie des détenus doivent être grandement améliorées.",
	"reponse": "Plutôt d'accord",
	"developpement": "Le parti défend des conditions de détention dignes et humaines."
  },
  {
	"index": 90,
	"question": "Le fichage doit être très encadré et le recoupage des base de données interdit.",
	"reponse": "Plutôt d'accord",
	"developpement": "Le parti prône un équilibre entre sécurité et respect des libertés individuelles."
  },
  {
	"index": 91,
	"question": "Il faut garantir le droit d'être anonyme sur Internet.",
	"reponse": "Plutôt d'accord",
	"developpement": "Le parti défend les libertés numériques tout en reconnaissant la nécessité de régulation."
  },
  {
	"index": 92,
	"question": "Le but du système judiciaire doit être de punir ceux qui ont enfreint la loi.",
	"reponse": "Plutôt d'accord",
	"developpement": "Le parti valorise une justice ferme mais équitable."
  },
  {
	"index": 93,
	"question": "La police doit être armée.",
	"reponse": "Absolument d'accord",
	"developpement": "Le parti défend une police efficace et sécurisée pour garantir l'ordre public."
  },
  {
	"index": 94,
	"question": "Le sacrifice de certaines libertés civiles est nécessaire pour se protéger des actes de terrorisme.",
	"reponse": "Plutôt pas d'accord",
	"developpement": "Le parti prône un équilibre entre sécurité et préservation des libertés individuelles."
  },
  {
	"index": 95,
	"question": "L'ordre et l'autorité doivent être respectés en toute circonstance.",
	"reponse": "Plutôt d'accord",
	"developpement": "Le parti valorise l'ordre public et le respect des institutions."
  },
  {
	"index": 96,
	"question": "Les peines lourdes sont efficaces car elles sont dissuasives.",
	"reponse": "Plutôt d'accord",
	"developpement": "Le parti soutient des peines fermes pour dissuader la criminalité."
  },
  {
	"index": 97,
	"question": "Il vaut mieux arrêter préventivement une personne potentiellement dangereuse que de courir le risque qu'elle commette un crime.",
	"reponse": "Plutôt pas d'accord",
	"developpement": "Le parti prône une justice équilibrée et respectueuse des droits individuels."
  },
  {
	"index": 98,
	"question": "La grève générale est une bonne façon d'obtenir de nouveaux droits.",
	"reponse": "Plutôt pas d'accord",
	"developpement": "Le parti privilégie le dialogue social et les négociations plutôt que les conflits."
  },
  {
	"index": 99,
	"question": "La lutte armée au sein d'un pays est parfois nécessaire.",
	"reponse": "Absolument pas d'accord",
	"developpement": "Le parti rejette toute forme de violence comme moyen d'action politique."
  },
  {
	"index": 100,
	"question": "L'insurrection est nécessaire pour transformer la société en profondeur.",
	"reponse": "Absolument pas d'accord",
	"developpement": "Le parti prône des réformes progressives et démocratiques plutôt que des révolutions violentes."
  },
  {
	"index": 101,
	"question": "Militer au sein des institutions politiques en place n’est pas pertinent pour transformer la société.",
	"reponse": "Absolument pas d'accord",
	"developpement": "Le parti croit en l'action politique institutionnelle comme moyen de changement."
  },
  {
	"index": 102,
	"question": "Les élections organisées par l'État ne peuvent pas remettre en question les pouvoirs en place.",
	"reponse": "Plutôt pas d'accord",
	"developpement": "Le parti défend la démocratie et la possibilité de changement par les urnes."
  },
  {
	"index": 103,
	"question": "Le piratage informatique est un moyen légitime de lutte politique.",
	"reponse": "Absolument pas d'accord",
	"developpement": "Le parti rejette toute forme de cybercriminalité, même à des fins politiques."
  },
  {
	"index": 104,
	"question": "Le sabotage est légitime dans certaines conditions.",
	"reponse": "Absolument pas d'accord",
	"developpement": "Le parti rejette toute forme de violence ou de sabotage comme moyen d'action."
  },
  {
	"index": 105,
	"question": "Il faut toujours militer dans le strict respect de la loi.",
	"reponse": "Absolument d'accord",
	"developpement": "Le parti valorise l'action politique légale et démocratique."
  },
  {
	"index": 106,
	"question": "Les révolutions sont condamnées à toujours finir mal.",
	"reponse": "Plutôt d'accord",
	"developpement": "Le parti privilégie les réformes progressives plutôt que les révolutions violentes."
  },
  {
	"index": 107,
	"question": "Changer le système de façon radicale est contre-productif. Il faut plutôt transformer la société progressivement.",
	"reponse": "Absolument d'accord",
	"developpement": "Le parti croit en des réformes progressives et pragmatiques."
  },
  {
	"index": 108,
	"question": "La violence contre les personnes n'est jamais une solution.",
	"reponse": "Absolument d'accord",
	"developpement": "Le parti rejette toute forme de violence comme moyen d'action."
  },
  {
	"index": 109,
	"question": "Il faut toujours se désolidariser des violences commises par les manifestants.",
	"reponse": "Plutôt d'accord",
	"developpement": "Le parti condamne la violence tout en défendant le droit de manifester pacifiquement."
  },
  {
	"index": 110,
	"question": "Il faut faire des compromis avec l'opposition pour faire passer certaines de nos idées.",
	"reponse": "Absolument d'accord",
	"developpement": "Le parti prône le dialogue et les compromis pour avancer."
  },
  {
	"index": 111,
	"question": "Les changements dans le mode de vie d’un individu peut provoquer des changements de société.",
	"reponse": "Plutôt d'accord",
	"developpement": "Le parti croit en l'impact des actions individuelles sur la société."
  },
  {
	"index": 112,
	"question": "Ma religion doit se diffuser le plus largement possible.",
	"reponse": "Absolument pas d'accord",
	"developpement": "Le parti défend la laïcité et le respect de toutes les croyances."
  },
  {
	"index": 113,
	"question": "C'est un petit groupe qui contrôle secrètement et consciemment le monde.",
	"reponse": "Absolument pas d'accord",
	"developpement": "Le parti rejette les théories du complot et prône une vision rationnelle du monde."
  },
  {
	"index": 114,
	"question": "Une bonne politique, c'est une politique pragmatique et sans idéologie.",
	"reponse": "Plutôt d'accord",
	"developpement": "Le parti valorise le pragmatisme et les solutions concrètes."
  },
  {
	"index": 115,
	"question": "Il faut mettre en place une monarchie afin de fédérer le peuple et préserver notre souveraineté.",
	"reponse": "Absolument pas d'accord",
	"developpement": "Le parti défend la République et la démocratie."
  },
  {
	"index": 116,
	"question": "Les humains ne doivent ni manger, ni exploiter les animaux.",
	"reponse": "Plutôt pas d'accord",
	"developpement": "Le parti reconnaît l'importance des animaux mais privilégie une approche équilibrée."
  },
  {
	"index": 117,
	"question": "L’État doit être aboli.",
	"reponse": "Absolument pas d'accord",
	"developpement": "Le parti défend un État fort et structuré comme garant de la cohésion nationale."
  }
]