[
	{
		"index": "Question 1 sur 117",
		"question": "« On ne naît pas femme, on le devient. »",
		"reponse": "Plutôt d'accord",
		"developpement": "Le REV soutient les théories sociales progressistes, y compris celles liées au genre."
  },
	{
		"index": "Question 2 sur 117",
		"question": "Les différences de traitements et de qualité de vie dans notre société montrent que le racisme est encore très présent.",
		"reponse": "Absolument d'accord",
		"developpement": "Le REV est engagé contre les inégalités sociales et raciales."
  },
	{
		"index": "Question 3 sur 117",
		"question": "Les sciences, même la physique ou la biologie, ne sont pas absolues et sont conditionnées par notre société.",
		"reponse": "Plutôt d'accord",
		"developpement": "Le REV reconnaît l'influence des contextes sociaux sur la production scientifique."
  },
	{
		"index": "Question 4 sur 117",
		"question": "Les catégories « homme » et « femme » sont des constructions sociales qu'il convient de dépasser.",
		"reponse": "Absolument d'accord",
		"developpement": "Le REV soutient la déconstruction des normes de genre traditionnelles."
  },
	{
		"index": "Question 5 sur 117",
		"question": "Personne n’est prédisposé à la criminalité par sa nature.",
		"reponse": "Absolument d'accord",
		"developpement": "Le REV privilégie une approche sociale et environnementale des causes de la criminalité."
  },
	{
		"index": "Question 6 sur 117",
		"question": "L'orientation sexuelle est une construction sociale",
		"reponse": "Plutôt pas d'accord",
		"developpement": "Le REV reconnaît une part de biologie dans l'orientation sexuelle, tout en soutenant les droits LGBTQ+."
  },
	{
		"index": "Question 7 sur 117",
		"question": "Les différences sociales entre groupes ethniques ne s'expliquent pas par la biologie.",
		"reponse": "Absolument d'accord",
		"developpement": "Le REV rejette les explications biologiques des inégalités sociales."
  },
	{
		"index": "Question 8 sur 117",
		"question": "La place des hommes et des femmes dans la société peut être en partie expliquée par la biologie.",
		"reponse": "Plutôt pas d'accord",
		"developpement": "Le REV privilégie une explication sociale des rôles de genre."
  },
	{
		"index": "Question 9 sur 117",
		"question": "Les différences hormonales expliquent certaines différences de traits de caractère entre les hommes et les femmes.",
		"reponse": "Neutre ou hésitant",
		"developpement": "Le REV reconnaît des facteurs biologiques, mais insiste sur l'importance des constructions sociales."
  },
	{
		"index": "Question 10 sur 117",
		"question": "Les agressions sexuelles sont en partie causées par les pulsions naturelles des hommes.",
		"reponse": "Absolument pas d'accord",
		"developpement": "Le REV rejette les explications naturalistes des violences sexuelles."
  },
	{
		"index": "Question 11 sur 117",
		"question": "Les personnes transgenres ne seront jamais vraiment du genre qu’elles veulent atteindre.",
		"reponse": "Absolument pas d'accord",
		"developpement": "Le REV soutient pleinement les droits des personnes transgenres."
  },
	{
		"index": "Question 12 sur 117",
		"question": "Les membres d'une même nation ou d'une même culture ont des traits caractéristiques immuables qui les définissent.",
		"reponse": "Absolument pas d'accord",
		"developpement": "Le REV rejette l'essentialisme culturel ou national."
  },
	{
		"index": "Question 13 sur 117",
		"question": "Biologiquement, l'espèce humaine est faite pour l'hétérosexualité.",
		"reponse": "Absolument pas d'accord",
		"developpement": "Le REV soutient la diversité des orientations sexuelles."
  },
	{
		"index": "Question 14 sur 117",
		"question": "L'égoïsme est prépondérant dans l'espèce humaine, indépendamment du contexte.",
		"reponse": "Plutôt pas d'accord",
		"developpement": "Le REV croit en la capacité humaine à la coopération et à l'altruisme."
  },
	{
		"index": "Question 15 sur 117",
		"question": "À terme, les frontières doivent être supprimées.",
		"reponse": "Absolument d'accord",
		"developpement": "Le REV prône une vision internationaliste et solidaire."
  },
	{
		"index": "Question 16 sur 117",
		"question": "Il faut défendre ses idéaux, même si cela revient à trahir son pays.",
		"reponse": "Plutôt d'accord",
		"developpement": "Le REV valorise les idéaux écologistes et sociaux par-dessus le nationalisme."
  },
	{
		"index": "Question 17 sur 117",
		"question": "Mon pays doit payer pour réparer les dégâts causés par les crimes qu'il a commis à l'étranger.",
		"reponse": "Absolument d'accord",
		"developpement": "Le REV soutient la justice réparatrice et la responsabilité historique."
  },
	{
		"index": "Question 18 sur 117",
		"question": "Si deux pays ont une économie, des systèmes sociaux, et des normes environnementales similaires, alors le libre échange entre eux ne pose aucun problème.",
		"reponse": "Plutôt d'accord",
		"developpement": "Le REV soutient le commerce équitable et respectueux de l'environnement."
  },
	{
		"index": "Question 19 sur 117",
		"question": "Le chauvinisme pendant les compétitions sportives n’est pas acceptable.",
		"reponse": "Plutôt d'accord",
		"developpement": "Le REV rejette le nationalisme exacerbé."
  },
	{
		"index": "Question 20 sur 117",
		"question": "Je me sens autant concerné par les habitants des autres pays que par ceux de mon pays.",
		"reponse": "Absolument d'accord",
		"developpement": "Le REV prône une vision solidaire et internationaliste."
  },
	{
		"index": "Question 21 sur 117",
		"question": "Les étrangers vivant dans mon pays doivent pouvoir agir politiquement à égalité avec les porteurs de la nationalité.",
		"reponse": "Absolument d'accord",
		"developpement": "Le REV soutient l'égalité des droits pour tous les résidents."
  },
	{
		"index": "Question 22 sur 117",
		"question": "Les citoyens doivent être prioritaires par rapport aux étrangers.",
		"reponse": "Plutôt pas d'accord",
		"developpement": "Le REV prône une approche inclusive et non discriminatoire."
  },
	{
		"index": "Question 23 sur 117",
		"question": "Les valeurs de mon pays sont supérieures à celles des autres.",
		"reponse": "Absolument pas d'accord",
		"developpement": "Le REV rejette le nationalisme et le suprémacisme culturel."
  },
	{
		"index": "Question 24 sur 117",
		"question": "Le multiculturalisme est un danger pour notre société.",
		"reponse": "Absolument pas d'accord",
		"developpement": "Le REV valorise la diversité culturelle."
  },
	{
		"index": "Question 25 sur 117",
		"question": "Un bon citoyen est patriote.",
		"reponse": "Plutôt pas d'accord",
		"developpement": "Le REV privilégie une citoyenneté engagée et critique plutôt que patriotique."
  },
	{
		"index": "Question 26 sur 117",
		"question": "Il est légitime pour un pays d'intervenir militairement à l'étranger pour défendre ses intérêts économiques.",
		"reponse": "Absolument pas d'accord",
		"developpement": "Le REV s'oppose aux interventions militaires impérialistes."
  },
	{
		"index": "Question 27 sur 117",
		"question": "Il faut enseigner l'Histoire d'une façon qui permet de créer un sentiment d'appartenance à la nation.",
		"reponse": "Plutôt pas d'accord",
		"developpement": "Le REV préfère une éducation critique et objective de l'Histoire."
  },
	{
		"index": "Question 28 sur 117",
		"question": "La recherche produite par mon pays ne devrait pas être accessible aux autres.",
		"reponse": "Absolument pas d'accord",
		"developpement": "Le REV soutient le partage des connaissances à l'échelle mondiale."
  },
	{
		"index": "Question 29 sur 117",
		"question": "Nul ne doit s'enrichir par le fait de posséder une entreprise, un logement ou un terrain.",
		"reponse": "Absolument d'accord",
		"developpement": "Le REV prône une économie sociale et solidaire, limitant l'accumulation de richesse."
  },
	{
		"index": "Question 30 sur 117",
		"question": "Le salariat par une entreprise privée est une forme de vol contre les travailleurs.",
		"reponse": "Plutôt d'accord",
		"developpement": "Le REV critique l'exploitation capitaliste et soutient les modèles coopératifs."
  },
	{
		"index": "Question 31 sur 117",
		"question": "Il est important que la santé reste du domaine public.",
		"reponse": "Absolument d'accord",
		"developpement": "Le REV défend un système de santé public et universel."
  },
	{
		"index": "Question 32 sur 117",
		"question": "L'énergie et les infrastructures de transport doivent être publiques.",
		"reponse": "Absolument d'accord",
		"developpement": "Le REV soutient la nationalisation des secteurs stratégiques."
  },
	{
		"index": "Question 33 sur 117",
		"question": "Les brevets ne devraient pas exister.",
		"reponse": "Plutôt d'accord",
		"developpement": "Le REV prône le partage des connaissances et des innovations."
  },
	{
		"index": "Question 34 sur 117",
		"question": "Il faut mettre en place des assemblées pour rationner les productions vers les consommateurs en fonction des besoins.",
		"reponse": "Absolument d'accord",
		"developpement": "Le REV soutient une économie planifiée et démocratique."
  },
	{
		"index": "Question 35 sur 117",
		"question": "Le marché du travail surexploite les travailleurs.",
		"reponse": "Absolument d'accord",
		"developpement": "Le REV critique les conditions de travail sous le capitalisme."
  },
	{
		"index": "Question 36 sur 117",
		"question": "La recherche de son profit personnel est saine pour l'économie.",
		"reponse": "Absolument pas d'accord",
		"developpement": "Le REV rejette l'individualisme économique."
  },
	{
		"index": "Question 37 sur 117",
		"question": "C'est le mérite qui explique la différence de richesse entre deux personnes.",
		"reponse": "Plutôt pas d'accord",
		"developpement": "Le REV souligne l'importance des structures sociales dans les inégalités."
  },
	{
		"index": "Question 38 sur 117",
		"question": "Il n'y a pas de problème à ce que certaines écoles et universités puissent être privées.",
		"reponse": "Absolument pas d'accord",
		"developpement": "Le REV défend une éducation publique et gratuite pour tous."
  },
	{
		"index": "Question 39 sur 117",
		"question": "Les délocalisations sont un mal nécessaire pour améliorer la production.",
		"reponse": "Absolument pas d'accord",
		"developpement": "Le REV critique les délocalisations pour leurs impacts sociaux et environnementaux."
  },
	{
		"index": "Question 40 sur 117",
		"question": "Il est acceptable qu'il y ait des riches et des pauvres.",
		"reponse": "Absolument pas d'accord",
		"developpement": "Le REV lutte contre les inégalités économiques."
  },
	{
		"index": "Question 41 sur 117",
		"question": "Il est acceptable que certains secteurs de l'industrie soient privés.",
		"reponse": "Plutôt pas d'accord",
		"developpement": "Le REV prône la socialisation des moyens de production."
  },
	{
		"index": "Question 42 sur 117",
		"question": "Les banques doivent rester privées.",
		"reponse": "Absolument pas d'accord",
		"developpement": "Le REV soutient la nationalisation des banques."
  },
	{
		"index": "Question 43 sur 117",
		"question": "Il faut taxer les revenus et le capital pour redistribuer les richesses.",
		"reponse": "Absolument d'accord",
		"developpement": "Le REV défend une fiscalité progressive et redistributive."
  },
	{
		"index": "Question 44 sur 117",
		"question": "Nous devrions partir à la retraite plus tard.",
		"reponse": "Plutôt pas d'accord",
		"developpement": "Le REV privilégie une retraite digne et précoce pour tous."
  },
	{
		"index": "Question 45 sur 117",
		"question": "Les licenciements doivent être interdits sauf dans des cas justifiés.",
		"reponse": "Absolument d'accord",
		"developpement": "Le REV défend la sécurité de l'emploi."
  },
	{
		"index": "Question 46 sur 117",
		"question": "Le niveau des salaires doit être contrôlé pour garantir qu’un travailleur puisse vivre de son travail.",
		"reponse": "Absolument d'accord",
		"developpement": "Le REV soutient un salaire décent pour tous."
  },
	{
		"index": "Question 47 sur 117",
		"question": "Il est nécessaire d’empêcher la création de monopoles privés.",
		"reponse": "Absolument d'accord",
		"developpement": "Le REV lutte contre la concentration du pouvoir économique."
  },
	{
		"index": "Question 48 sur 117",
		"question": "Les prêts contractés par la sphère publique (États, régions, collectivités, ...) ne doivent pas nécessairement être remboursés.",
		"reponse": "Plutôt d'accord",
		"developpement": "Le REV critique la dette publique comme outil de domination."
  },
	{
		"index": "Question 49 sur 117",
		"question": "Il faut subventionner certains secteurs ou certains types d'emploi.",
		"reponse": "Absolument d'accord",
		"developpement": "Le REV soutient les secteurs stratégiques et les emplois durables."
  },
	{
		"index": "Question 50 sur 117",
		"question": "L'économie de marché est optimale quand elle n'est pas régulée.",
		"reponse": "Absolument pas d'accord",
		"developpement": "Le REV prône une économie régulée et sociale."
  },
	{
		"index": "Question 51 sur 117",
		"question": "Actuellement, un salarié seul est libre de ses choix lors de la signature de son contrat avec son futur employeur.",
		"reponse": "Absolument pas d'accord",
		"developpement": "Le REV reconnaît les déséquilibres de pouvoir dans les relations employeur-employé."
  },
	{
		"index": "Question 52 sur 117",
		"question": "Il faut supprimer des règlementations dans le code du travail pour encourager les entreprises à embaucher.",
		"reponse": "Absolument pas d'accord",
		"developpement": "Le REV défend les droits des travailleurs et les régulations protectrices."
  },
	{
		"index": "Question 53 sur 117",
		"question": "Le temps de travail par semaine devrait être augmenté.",
		"reponse": "Absolument pas d'accord",
		"developpement": "Le REV prône une réduction du temps de travail."
  },
	{
		"index": "Question 54 sur 117",
		"question": "C'est par la consommation que les normes environnementales doivent émerger, et non par une autorité.",
		"reponse": "Plutôt pas d'accord",
		"developpement": "Le REV soutient une régulation forte pour protéger l'environnement."
  },
	{
		"index": "Question 55 sur 117",
		"question": "Les aides sociales dissuadent de travailler.",
		"reponse": "Absolument pas d'accord",
		"developpement": "Le REV défend les aides sociales comme un droit fondamental."
  },
	{
		"index": "Question 56 sur 117",
		"question": "Les entreprises publiques doivent être administrées comme des entreprises privées et suivre la logique du marché (concurrence, rentabilité, ...).",
		"reponse": "Absolument pas d'accord",
		"developpement": "Le REV prône une gestion publique axée sur le bien commun, non sur le profit."
  },
	{
		"index": "Question 57 sur 117",
		"question": "Toute tradition doit pouvoir être remise en question.",
		"reponse": "Absolument d'accord",
		"developpement": "Le REV soutient une approche critique des traditions."
  },
	{
		"index": "Question 58 sur 117",
		"question": "Je n'ai aucun problème avec le fait que d'autres langues officielles soient ajoutées ou remplacent la langue officielle existante de mon pays.",
		"reponse": "Plutôt d'accord",
		"developpement": "Le REV valorise la diversité linguistique et culturelle."
  },
	{
		"index": "Question 59 sur 117",
		"question": "Il faut supprimer le mariage.",
		"reponse": "Neutre ou hésitant",
		"developpement": "Le REV privilégie une réforme plutôt qu'une suppression pure et simple."
  },
	{
		"index": "Question 60 sur 117",
		"question": "Les étrangers enrichissent notre culture.",
		"reponse": "Absolument d'accord",
		"developpement": "Le REV valorise l'apport des cultures étrangères."
  },
	{
		"index": "Question 61 sur 117",
		"question": "L'influence de la religion doit diminuer.",
		"reponse": "Plutôt d'accord",
		"developpement": "Le REV soutient la laïcité et la séparation de l'Église et de l'État."
  },
	{
		"index": "Question 62 sur 117",
		"question": "Une langue est définie par ceux qui l'utilisent et non pas par des académiciens.",
		"reponse": "Plutôt d'accord",
		"developpement": "Le REV prône une vision démocratique et évolutive de la langue."
  },
	{
		"index": "Question 63 sur 117",
		"question": "L'euthanasie doit être autorisée.",
		"reponse": "Absolument d'accord",
		"developpement": "Le REV défend le droit à une mort digne."
  },
	{
		"index": "Question 64 sur 117",
		"question": "Les homosexuels n'ont pas à être traité à égalité avec les hétérosexuels en ce qui concerne le mariage, la filiation, l'adoption ou la procréation.",
		"reponse": "Absolument pas d'accord",
		"developpement": "Le REV soutient l'égalité des droits pour tous, quelle que soit l'orientation sexuelle."
  },
	{
		"index": "Question 65 sur 117",
		"question": "Dans certaines conditions, la peine de mort est justifiée.",
		"reponse": "Absolument pas d'accord",
		"developpement": "Le REV s'oppose fermement à la peine de mort."
  },
	{
		"index": "Question 66 sur 117",
		"question": "Les progrès techniques ne doivent pas changer trop rapidement la société.",
		"reponse": "Plutôt d'accord",
		"developpement": "Le REV prône une approche mesurée et réfléchie du progrès technique."
  },
	{
		"index": "Question 67 sur 117",
		"question": "L'école doit principalement enseigner nos valeurs, nos traditions et les connaissances fondamentales.",
		"reponse": "Plutôt pas d'accord",
		"developpement": "Le REV préfère une éducation critique et ouverte sur le monde."
  },
	{
		"index": "Question 68 sur 117",
		"question": "L'avortement devrait être limité à des cas précis.",
		"reponse": "Absolument pas d'accord",
		"developpement": "Le REV défend le droit à l'avortement sans restriction."
  },
	{
		"index": "Question 69 sur 117",
		"question": "Le but principal d'un couple doit être de faire au moins un enfant.",
		"reponse": "Absolument pas d'accord",
		"developpement": "Le REV rejette les normes sociales traditionnelles sur la famille."
  },
	{
		"index": "Question 70 sur 117",
		"question": "L'abstinence devrait être préférée à la contraception pour préserver la vraie nature de l'acte sexuel.",
		"reponse": "Absolument pas d'accord",
		"developpement": "Le REV défend l'accès à la contraception et la liberté sexuelle."
  },
	{
		"index": "Question 71 sur 117",
		"question": "Il n'est pas acceptable que les actions humaines entraînent des extinctions d'espèces.",
		"reponse": "Absolument d'accord",
		"developpement": "Le REV lutte pour la préservation de la biodiversité."
  },
	{
		"index": "Question 72 sur 117",
		"question": "Les OGM doivent être interdits en dehors de la recherche ou du secteur médical.",
		"reponse": "Plutôt d'accord",
		"developpement": "Le REV prône une approche prudente des OGM, notamment en agriculture."
  },
	{
		"index": "Question 73 sur 117",
		"question": "Le réchauffement climatique doit être combattu.",
		"reponse": "Absolument d'accord",
		"developpement": "Le REV place la lutte contre le changement climatique au cœur de son programme."
  },
	{
		"index": "Question 74 sur 117",
		"question": "Nous devons accepter de changer notre mode de consommation alimentaire pour limiter l'exploitation de la nature.",
		"reponse": "Absolument d'accord",
		"developpement": "Le REV soutient une transition vers une alimentation durable."
  },
	{
		"index": "Question 75 sur 117",
		"question": "Il est important d'encourager une agriculture qui maintienne une biodiversité alimentaire, même si son rendement est inférieur.",
		"reponse": "Absolument d'accord",
		"developpement": "Le REV prône une agriculture écologique et respectueuse de la biodiversité."
  },
	{
		"index": "Question 76 sur 117",
		"question": "Préserver les écosystèmes non-urbains est plus important que de créer des emplois.",
		"reponse": "Plutôt d'accord",
		"developpement": "Le REV valorise la protection de l'environnement par-dessus les intérêts économiques à court terme."
  },
	{
		"index": "Question 77 sur 117",
		"question": "La réduction des déchets doit se faire par une réduction de la production.",
		"reponse": "Absolument d'accord",
		"developpement": "Le REV soutient une économie circulaire et une réduction à la source des déchets."
  },
	{
		"index": "Question 78 sur 117",
		"question": "La colonisation spatiale est une bonne solution pour subvenir au manque de matières premières sur Terre (le fer, les métaux rares, le pétrole...)",
		"reponse": "Plutôt pas d'accord",
		"developpement": "Le REV privilégie la préservation des ressources terrestres plutôt que l'exploitation spatiale."
  },
	{
		"index": "Question 79 sur 117",
		"question": "Transformer durablement les écosystèmes pour augmenter la qualité de vie des humains est légitime.",
		"reponse": "Plutôt pas d'accord",
		"developpement": "Le REV préfère une approche respectueuse des écosystèmes plutôt que leur transformation."
  },
	{
		"index": "Question 80 sur 117",
		"question": "Il faut massivement investir dans la recherche pour améliorer la productivité.",
		"reponse": "Plutôt d'accord",
		"developpement": "Le REV soutient la recherche, mais privilégie une productivité durable et écologique."
  },
	{
		"index": "Question 81 sur 117",
		"question": "Le transhumanisme sera bénéfique car il nous permettra d’améliorer nos capacités.",
		"reponse": "Neutre ou hésitant",
		"developpement": "Le REV adopte une position prudente face au transhumanisme, en raison de ses implications éthiques et sociales."
  },
	{
		"index": "Question 82 sur 117",
		"question": "La fission nucléaire, quand elle est bien entretenue, est une bonne source d'énergie.",
		"reponse": "Plutôt pas d'accord",
		"developpement": "Le REV privilégie les énergies renouvelables et critique les risques du nucléaire."
  },
	{
		"index": "Question 83 sur 117",
		"question": "L'exploitation des énergies fossiles est nécessaire.",
		"reponse": "Absolument pas d'accord",
		"developpement": "Le REV s'oppose à l'exploitation des énergies fossiles pour des raisons environnementales."
  },
	{
		"index": "Question 84 sur 117",
		"question": "Maintenir une croissance économique forte doit être un objectif du gouvernement.",
		"reponse": "Plutôt pas d'accord",
		"developpement": "Le REV prône une décroissance ou une croissance qualitative plutôt que quantitative."
  },
	{
		"index": "Question 85 sur 117",
		"question": "Les prisons ne devraient plus exister.",
		"reponse": "Plutôt d'accord",
		"developpement": "Le REV soutient des alternatives à l'incarcération, comme la justice réparatrice."
  },
	{
		"index": "Question 86 sur 117",
		"question": "Il est injuste de fixer une peine minimale pour un délit ou un crime.",
		"reponse": "Plutôt d'accord",
		"developpement": "Le REV privilégie une justice individualisée et contextuelle."
  },
	{
		"index": "Question 87 sur 117",
		"question": "Les personnes sortant de prison doivent être accompagnées dans leur réinsertion.",
		"reponse": "Absolument d'accord",
		"developpement": "Le REV défend une approche sociale et réhabilitative de la justice."
  },
	{
		"index": "Question 88 sur 117",
		"question": "La justice doit toujours prendre en compte le contexte et le passé du condamné et adapter les peines en fonction.",
		"reponse": "Absolument d'accord",
		"developpement": "Le REV soutient une justice individualisée et équitable."
  },
	{
		"index": "Question 89 sur 117",
		"question": "Les conditions de vie des détenus doivent être grandement améliorées.",
		"reponse": "Absolument d'accord",
		"developpement": "Le REV défend les droits fondamentaux des détenus."
  },
	{
		"index": "Question 90 sur 117",
		"question": "Le fichage doit être très encadré et le recoupage des base de données interdit.",
		"reponse": "Absolument d'accord",
		"developpement": "Le REV prône la protection des données personnelles et la limitation de la surveillance."
  },
	{
		"index": "Question 91 sur 117",
		"question": "Il faut garantir le droit d'être anonyme sur Internet.",
		"reponse": "Absolument d'accord",
		"developpement": "Le REV défend les libertés numériques et la vie privée."
  },
	{
		"index": "Question 92 sur 117",
		"question": "Le but du système judiciaire doit être de punir ceux qui ont enfreint la loi.",
		"reponse": "Plutôt pas d'accord",
		"developpement": "Le REV privilégie une justice réparatrice plutôt que punitive."
  },
	{
		"index": "Question 93 sur 117",
		"question": "La police doit être armée.",
		"reponse": "Plutôt pas d'accord",
		"developpement": "Le REV soutient une réforme de la police pour réduire la violence."
  },
	{
		"index": "Question 94 sur 117",
		"question": "Le sacrifice de certaines libertés civiles est nécessaire pour se protéger des actes de terrorisme.",
		"reponse": "Plutôt pas d'accord",
		"developpement": "Le REV défend les libertés civiles et critique les mesures sécuritaires excessives."
  },
	{
		"index": "Question 95 sur 117",
		"question": "L'ordre et l'autorité doivent être respectés en toute circonstance.",
		"reponse": "Plutôt pas d'accord",
		"developpement": "Le REV privilégie une approche critique de l'autorité."
  },
	{
		"index": "Question 96 sur 117",
		"question": "Les peines lourdes sont efficaces car elles sont dissuasives.",
		"reponse": "Plutôt pas d'accord",
		"developpement": "Le REV critique l'efficacité des peines lourdes et privilégie la prévention."
  },
	{
		"index": "Question 97 sur 117",
		"question": "Il vaut mieux arrêter préventivement une personne potentiellement dangereuse que de courir le risque qu'elle commette un crime.",
		"reponse": "Absolument pas d'accord",
		"developpement": "Le REV rejette les mesures préventives liberticides."
  },
	{
		"index": "Question 98 sur 117",
		"question": "La grève générale est une bonne façon d'obtenir de nouveaux droits.",
		"reponse": "Absolument d'accord",
		"developpement": "Le REV soutient les mouvements sociaux et les grèves comme outils de lutte."
  },
	{
		"index": "Question 99 sur 117",
		"question": "La lutte armée au sein d'un pays est parfois nécessaire.",
		"reponse": "Plutôt pas d'accord",
		"developpement": "Le REV privilégie les moyens pacifiques de lutte."
  },
	{
		"index": "Question 100 sur 117",
		"question": "L'insurrection est nécessaire pour transformer la société en profondeur.",
		"reponse": "Plutôt pas d'accord",
		"developpement": "Le REV prône des changements structurels par des moyens démocratiques."
  },
	{
		"index": "Question 101 sur 117",
		"question": "Militer au sein des institutions politiques en place n’est pas pertinent pour transformer la société.",
		"reponse": "Plutôt pas d'accord",
		"developpement": "Le REV soutient une combinaison de luttes institutionnelles et extra-parlementaires."
  },
	{
		"index": "Question 102 sur 117",
		"question": "Les élections organisées par l'État ne peuvent pas remettre en question les pouvoirs en place.",
		"reponse": "Plutôt d'accord",
		"developpement": "Le REV critique les limites du système électoral actuel."
  },
	{
		"index": "Question 103 sur 117",
		"question": "Le piratage informatique est un moyen légitime de lutte politique.",
		"reponse": "Plutôt d'accord",
		"developpement": "Le REV reconnaît le piratage comme une forme de résistance dans certains contextes."
  },
	{
		"index": "Question 104 sur 117",
		"question": "Le sabotage est légitime dans certaines conditions.",
		"reponse": "Plutôt d'accord",
		"developpement": "Le REV soutient des actions directes non-violentes, mais peut tolérer le sabotage dans des cas extrêmes."
  },
	{
		"index": "Question 105 sur 117",
		"question": "Il faut toujours militer dans le strict respect de la loi.",
		"reponse": "Plutôt pas d'accord",
		"developpement": "Le REV reconnaît la nécessité de désobéissance civile dans certaines luttes."
  },
	{
		"index": "Question 106 sur 117",
		"question": "Les révolutions sont condamnées à toujours finir mal.",
		"reponse": "Plutôt pas d'accord",
		"developpement": "Le REV croit en la possibilité de transformations sociales profondes et positives."
  },
	{
		"index": "Question 107 sur 117",
		"question": "Changer le système de façon radicale est contre-productif. Il faut plutôt transformer la société progressivement.",
		"reponse": "Plutôt pas d'accord",
		"developpement": "Le REV soutient des changements radicaux pour répondre aux urgences sociales et écologiques."
  },
	{
		"index": "Question 108 sur 117",
		"question": "La violence contre les personnes n'est jamais une solution.",
		"reponse": "Plutôt d'accord",
		"developpement": "Le REV privilégie les moyens pacifiques, mais reconnaît la complexité des situations."
  },
	{
		"index": "Question 109 sur 117",
		"question": "Il faut toujours se désolidariser des violences commises par les manifestants.",
		"reponse": "Plutôt pas d'accord",
		"developpement": "Le REV critique la criminalisation des mouvements sociaux et défend le droit à la protestation."
  },
	{
		"index": "Question 110 sur 117",
		"question": "Il faut faire des compromis avec l'opposition pour faire passer certaines de nos idées.",
		"reponse": "Plutôt d'accord",
		"developpement": "Le REV reconnaît la nécessité de compromis tactiques dans certaines situations."
  },
	{
		"index": "Question 111 sur 117",
		"question": "Les changements dans le mode de vie d’un individu peut provoquer des changements de société.",
		"reponse": "Plutôt d'accord",
		"developpement": "Le REV valorise les actions individuelles, mais insiste sur la nécessité de changements structurels."
  },
	{
		"index": "Question 112 sur 117",
		"question": "Ma religion doit se diffuser le plus largement possible.",
		"reponse": "Absolument pas d'accord",
		"developpement": "Le REV défend la laïcité et rejette le prosélytisme religieux."
  },
	{
		"index": "Question 113 sur 117",
		"question": "C'est un petit groupe qui contrôle secrètement et consciemment le monde.",
		"reponse": "Plutôt pas d'accord",
		"developpement": "Le REV critique les structures de pouvoir, mais rejette les théories du complot."
  },
	{
		"index": "Question 114 sur 117",
		"question": "Une bonne politique, c'est une politique pragmatique et sans idéologie.",
		"reponse": "Absolument pas d'accord",
		"developpement": "Le REV défend une politique ancrée dans des valeurs écologistes et sociales."
  },
	{
		"index": "Question 115 sur 117",
		"question": "Il faut mettre en place une monarchie afin de fédérer le peuple et préserver notre souveraineté.",
		"reponse": "Absolument pas d'accord",
		"developpement": "Le REV rejette les systèmes monarchiques et prône la démocratie."
  },
	{
		"index": "Question 116 sur 117",
		"question": "Les humains ne doivent ni manger, ni exploiter les animaux.",
		"reponse": "Absolument d'accord",
		"developpement": "Le REV défend les droits des animaux et une transition vers un mode de vie végan."
  },
	{
		"index": "Question 117 sur 117",
		"question": "L’État doit être aboli.",
		"reponse": "Plutôt d'accord",
		"developpement": "Le REV prône une transformation radicale de l'État vers une gouvernance décentralisée et démocratique."
  }
]
