[
	{
		"index": "Question 1 sur 117",
		"question": "« On ne naît pas femme, on le devient. »",
		"reponse": "Plutôt d'accord",
		"developpement": "Le Parti Radical, bien que centriste, soutient généralement les droits des femmes et l'égalité des genres, ce qui inclut une vision progressiste sur les rôles de genre."
  },
	{
		"index": "Question 2 sur 117",
		"question": "Les différences de traitements et de qualité de vie dans notre société montrent que le racisme est encore très présent.",
		"reponse": "Plutôt d'accord",
		"developpement": "Le Parti Radical reconnaît les problèmes de racisme et soutient des politiques pour lutter contre les discriminations."
  },
	{
		"index": "Question 3 sur 117",
		"question": "Les sciences, même la physique ou la biologie, ne sont pas absolues et sont conditionnées par notre société.",
		"reponse": "Neutre ou hésitant",
		"developpement": "Le Parti Radical valorise la science mais reste prudent sur les interprétations sociologiques des sciences dures."
  },
	{
		"index": "Question 4 sur 117",
		"question": "Les catégories « homme » et « femme » sont des constructions sociales qu'il convient de dépasser.",
		"reponse": "Plutôt pas d'accord",
		"developpement": "Bien que progressiste, le Parti Radical maintient une distinction entre les sexes tout en soutenant l'égalité des droits."
  },
	{
		"index": "Question 5 sur 117",
		"question": "Personne n’est prédisposé à la criminalité par sa nature.",
		"reponse": "Plutôt d'accord",
		"developpement": "Le Parti Radical croit en l'influence de l'environnement et de l'éducation sur le comportement humain."
  },
	{
		"index": "Question 6 sur 117",
		"question": "L'orientation sexuelle est une construction sociale",
		"reponse": "Plutôt pas d'accord",
		"developpement": "Le Parti Radical reconnaît l'orientation sexuelle comme une caractéristique innée plutôt qu'une construction sociale."
  },
	{
		"index": "Question 7 sur 117",
		"question": "Les différences sociales entre groupes ethniques ne s'expliquent pas par la biologie.",
		"reponse": "Absolument d'accord",
		"developpement": "Le Parti Radical rejette toute explication biologique des différences sociales et soutient l'égalité des chances."
  },
	{
		"index": "Question 8 sur 117",
		"question": "La place des hommes et des femmes dans la société peut être en partie expliquée par la biologie.",
		"reponse": "Plutôt pas d'accord",
		"developpement": "Le Parti Radical privilégie des explications sociales et culturelles plutôt que biologiques pour les rôles de genre."
  },
	{
		"index": "Question 9 sur 117",
		"question": "Les différences hormonales expliquent certaines différences de traits de caractère entre les hommes et les femmes.",
		"reponse": "Neutre ou hésitant",
		"developpement": "Le Parti Radical reconnaît des différences biologiques mais ne les considère pas comme déterminantes pour les traits de caractère."
  },
	{
		"index": "Question 10 sur 117",
		"question": "Les agressions sexuelles sont en partie causées par les pulsions naturelles des hommes.",
		"reponse": "Absolument pas d'accord",
		"developpement": "Le Parti Radical rejette toute justification biologique des agressions sexuelles et soutient des politiques de prévention et de répression."
  },
	{
		"index": "Question 11 sur 117",
		"question": "Les personnes transgenres ne seront jamais vraiment du genre qu’elles veulent atteindre.",
		"reponse": "Absolument pas d'accord",
		"developpement": "Le Parti Radical soutient les droits des personnes transgenres et reconnaît leur identité de genre."
  },
	{
		"index": "Question 12 sur 117",
		"question": "Les membres d'une même nation ou d'une même culture ont des traits caractéristiques immuables qui les définissent.",
		"reponse": "Plutôt pas d'accord",
		"developpement": "Le Parti Radical rejette l'essentialisme culturel et soutient une vision dynamique et évolutive des cultures."
  },
	{
		"index": "Question 13 sur 117",
		"question": "Biologiquement, l'espèce humaine est faite pour l'hétérosexualité.",
		"reponse": "Plutôt pas d'accord",
		"developpement": "Le Parti Radical reconnaît la diversité des orientations sexuelles et ne soutient pas une vision hétéronormative de la biologie humaine."
  },
	{
		"index": "Question 14 sur 117",
		"question": "L'égoïsme est prépondérant dans l'espèce humaine, indépendamment du contexte.",
		"reponse": "Plutôt pas d'accord",
		"developpement": "Le Parti Radical croit en la capacité des individus à agir de manière altruiste et en l'importance du contexte social."
  },
	{
		"index": "Question 15 sur 117",
		"question": "À terme, les frontières doivent être supprimées.",
		"reponse": "Plutôt d'accord",
		"developpement": "Le Parti Radical soutient une vision progressiste des relations internationales et une coopération accrue entre les nations."
  },
	{
		"index": "Question 16 sur 117",
		"question": "Il faut défendre ses idéaux, même si cela revient à trahir son pays.",
		"reponse": "Neutre ou hésitant",
		"developpement": "Le Parti Radical valorise les idéaux mais reste attaché à la notion de loyauté envers la nation."
  },
	{
		"index": "Question 17 sur 117",
		"question": "Mon pays doit payer pour réparer les dégâts causés par les crimes qu'il a commis à l'étranger.",
		"reponse": "Plutôt d'accord",
		"developpement": "Le Parti Radical soutient la justice internationale et la réparation des dommages causés par les actions passées."
  },
	{
		"index": "Question 18 sur 117",
		"question": "Si deux pays ont une économie, des systèmes sociaux, et des normes environnementales similaires, alors le libre échange entre eux ne pose aucun problème.",
		"reponse": "Plutôt d'accord",
		"developpement": "Le Parti Radical soutient le libre-échange dans des conditions équitables et respectueuses des normes sociales et environnementales."
  },
	{
		"index": "Question 19 sur 117",
		"question": "Le chauvinisme pendant les compétitions sportives n’est pas acceptable.",
		"reponse": "Plutôt d'accord",
		"developpement": "Le Parti Radical prône le fair-play et le respect dans les compétitions sportives."
  },
	{
		"index": "Question 20 sur 117",
		"question": "Je me sens autant concerné par les habitants des autres pays que par ceux de mon pays.",
		"reponse": "Plutôt d'accord",
		"developpement": "Le Parti Radical soutient une vision humaniste et solidaire des relations internationales."
  },
	{
		"index": "Question 21 sur 117",
		"question": "Les étrangers vivant dans mon pays doivent pouvoir agir politiquement à égalité avec les porteurs de la nationalité.",
		"reponse": "Plutôt pas d'accord",
		"developpement": "Le Parti Radical soutient l'intégration des étrangers mais reste attaché à la distinction entre citoyens et résidents."
  },
	{
		"index": "Question 22 sur 117",
		"question": "Les citoyens doivent être prioritaires par rapport aux étrangers.",
		"reponse": "Plutôt d'accord",
		"developpement": "Le Parti Radical soutient une politique d'intégration mais reconnaît la priorité des citoyens dans certains domaines."
  },
	{
		"index": "Question 23 sur 117",
		"question": "Les valeurs de mon pays sont supérieures à celles des autres.",
		"reponse": "Plutôt pas d'accord",
		"developpement": "Le Parti Radical rejette le nationalisme culturel et soutient une vision pluraliste des valeurs."
  },
	{
		"index": "Question 24 sur 117",
		"question": "Le multiculturalisme est un danger pour notre société.",
		"reponse": "Plutôt pas d'accord",
		"developpement": "Le Parti Radical soutient le multiculturalisme comme une richesse pour la société."
  },
	{
		"index": "Question 25 sur 117",
		"question": "Un bon citoyen est patriote.",
		"reponse": "Plutôt d'accord",
		"developpement": "Le Parti Radical valorise le patriotisme comme un engagement envers la nation et ses valeurs."
  },
	{
		"index": "Question 26 sur 117",
		"question": "Il est légitime pour un pays d'intervenir militairement à l'étranger pour défendre ses intérêts économiques.",
		"reponse": "Plutôt pas d'accord",
		"developpement": "Le Parti Radical privilégie les solutions diplomatiques et rejette les interventions militaires pour des raisons économiques."
  },
	{
		"index": "Question 27 sur 117",
		"question": "Il faut enseigner l'Histoire d'une façon qui permet de créer un sentiment d'appartenance à la nation.",
		"reponse": "Plutôt d'accord",
		"developpement": "Le Parti Radical soutient une éducation qui renforce l'identité nationale tout en étant critique et inclusive."
  },
	{
		"index": "Question 28 sur 117",
		"question": "La recherche produite par mon pays ne devrait pas être accessible aux autres.",
		"reponse": "Absolument pas d'accord",
		"developpement": "Le Parti Radical soutient la collaboration internationale en recherche et le partage des connaissances."
  },
	{
		"index": "Question 29 sur 117",
		"question": "Nul ne doit s'enrichir par le fait de posséder une entreprise, un logement ou un terrain.",
		"reponse": "Plutôt pas d'accord",
		"developpement": "Le Parti Radical soutient la propriété privée et l'entrepreneuriat tout en prônant une redistribution équitable des richesses."
  },
	{
		"index": "Question 30 sur 117",
		"question": "Le salariat par une entreprise privée est une forme de vol contre les travailleurs.",
		"reponse": "Plutôt pas d'accord",
		"developpement": "Le Parti Radical reconnaît les droits des travailleurs mais ne considère pas le salariat comme une forme de vol."
  },
	{
		"index": "Question 31 sur 117",
		"question": "Il est important que la santé reste du domaine public.",
		"reponse": "Absolument d'accord",
		"developpement": "Le Parti Radical soutient un système de santé public et universel."
  },
	{
		"index": "Question 32 sur 117",
		"question": "L'énergie et les infrastructures de transport doivent être publiques.",
		"reponse": "Plutôt d'accord",
		"developpement": "Le Parti Radical soutient la gestion publique des secteurs stratégiques comme l'énergie et les transports."
  },
	{
		"index": "Question 33 sur 117",
		"question": "Les brevets ne devraient pas exister.",
		"reponse": "Plutôt pas d'accord",
		"developpement": "Le Parti Radical reconnaît l'importance des brevets pour encourager l'innovation tout en soutenant des réformes pour éviter les abus."
  },
	{
		"index": "Question 34 sur 117",
		"question": "Il faut mettre en place des assemblées pour rationner les productions vers les consommateurs en fonction des besoins.",
		"reponse": "Plutôt pas d'accord",
		"developpement": "Le Parti Radical privilégie le marché régulé plutôt que le rationnement centralisé."
  },
	{
		"index": "Question 35 sur 117",
		"question": "Le marché du travail surexploite les travailleurs.",
		"reponse": "Plutôt d'accord",
		"developpement": "Le Parti Radical reconnaît les déséquilibres du marché du travail et soutient des réformes pour protéger les travailleurs."
  },
	{
		"index": "Question 36 sur 117",
		"question": "La recherche de son profit personnel est saine pour l'économie.",
		"reponse": "Plutôt d'accord",
		"developpement": "Le Parti Radical soutient l'initiative individuelle tout en prônant une régulation pour éviter les excès."
  },
	{
		"index": "Question 37 sur 117",
		"question": "C'est le mérite qui explique la différence de richesse entre deux personnes.",
		"reponse": "Plutôt d'accord",
		"developpement": "Le Parti Radical croit en la méritocratie tout en reconnaissant l'importance de l'égalité des chances."
  },
	{
		"index": "Question 38 sur 117",
		"question": "Il n'y a pas de problème à ce que certaines écoles et universités puissent être privées.",
		"reponse": "Plutôt d'accord",
		"developpement": "Le Parti Radical soutient la diversité dans l'éducation tout en maintenant un système public fort."
  },
	{
		"index": "Question 39 sur 117",
		"question": "Les délocalisations sont un mal nécessaire pour améliorer la production.",
		"reponse": "Plutôt pas d'accord",
		"developpement": "Le Parti Radical critique les délocalisations qui nuisent à l'emploi local et prône des politiques de relocalisation."
  },
	{
		"index": "Question 40 sur 117",
		"question": "Il est acceptable qu'il y ait des riches et des pauvres.",
		"reponse": "Plutôt pas d'accord",
		"developpement": "Le Parti Radical soutient une redistribution des richesses pour réduire les inégalités."
  },
	{
		"index": "Question 41 sur 117",
		"question": "Il est acceptable que certains secteurs de l'industrie soient privés.",
		"reponse": "Plutôt d'accord",
		"developpement": "Le Parti Radical soutient un mix entre secteurs publics et privés pour une économie équilibrée."
  },
	{
		"index": "Question 42 sur 117",
		"question": "Les banques doivent rester privées.",
		"reponse": "Plutôt d'accord",
		"developpement": "Le Parti Radical soutient un système bancaire privé régulé pour éviter les abus."
  },
	{
		"index": "Question 43 sur 117",
		"question": "Il faut taxer les revenus et le capital pour redistribuer les richesses.",
		"reponse": "Absolument d'accord",
		"developpement": "Le Parti Radical soutient une fiscalité progressive pour réduire les inégalités."
  },
	{
		"index": "Question 44 sur 117",
		"question": "Nous devrions partir à la retraite plus tard.",
		"reponse": "Plutôt d'accord",
		"developpement": "Le Parti Radical soutient des réformes pour assurer la viabilité des systèmes de retraite."
  },
	{
		"index": "Question 45 sur 117",
		"question": "Les licenciements doivent être interdits sauf dans des cas justifiés.",
		"reponse": "Plutôt d'accord",
		"developpement": "Le Parti Radical soutient des protections pour les travailleurs tout en permettant des ajustements nécessaires."
  },
	{
		"index": "Question 46 sur 117",
		"question": "Le niveau des salaires doit être contrôlé pour garantir qu’un travailleur puisse vivre de son travail.",
		"reponse": "Absolument d'accord",
		"developpement": "Le Parti Radical soutient un salaire minimum décent et des politiques de revalorisation des salaires."
  },
	{
		"index": "Question 47 sur 117",
		"question": "Il est nécessaire d’empêcher la création de monopoles privés.",
		"reponse": "Absolument d'accord",
		"developpement": "Le Parti Radical soutient une régulation pour éviter les monopoles et promouvoir la concurrence."
  },
	{
		"index": "Question 48 sur 117",
		"question": "Les prêts contractés par la sphère publique (États, régions, collectivités, ...) ne doivent pas nécessairement être remboursés.",
		"reponse": "Plutôt pas d'accord",
		"developpement": "Le Parti Radical soutient une gestion responsable des finances publiques et le remboursement des dettes."
  },
	{
		"index": "Question 49 sur 117",
		"question": "Il faut subventionner certains secteurs ou certains types d'emploi.",
		"reponse": "Plutôt d'accord",
		"developpement": "Le Parti Radical soutient des subventions ciblées pour soutenir des secteurs stratégiques ou en difficulté."
  },
	{
		"index": "Question 50 sur 117",
		"question": "L'économie de marché est optimale quand elle n'est pas régulée.",
		"reponse": "Plutôt pas d'accord",
		"developpement": "Le Parti Radical soutient une régulation du marché pour éviter les excès et protéger les consommateurs."
  },
	{
		"index": "Question 51 sur 117",
		"question": "Actuellement, un salarié seul est libre de ses choix lors de la signature de son contrat avec son futur employeur.",
		"reponse": "Plutôt pas d'accord",
		"developpement": "Le Parti Radical reconnaît les déséquilibres de pouvoir entre employeurs et employés et soutient des protections pour les travailleurs."
  },
	{
		"index": "Question 52 sur 117",
		"question": "Il faut supprimer des règlementations dans le code du travail pour encourager les entreprises à embaucher.",
		"reponse": "Plutôt pas d'accord",
		"developpement": "Le Parti Radical soutient des réformes du marché du travail mais pas au détriment des droits des travailleurs."
  },
	{
		"index": "Question 53 sur 117",
		"question": "Le temps de travail par semaine devrait être augmenté.",
		"reponse": "Plutôt pas d'accord",
		"developpement": "Le Parti Radical soutient une réduction du temps de travail pour améliorer la qualité de vie des travailleurs."
  },
	{
		"index": "Question 54 sur 117",
		"question": "C'est par la consommation que les normes environnementales doivent émerger, et non par une autorité.",
		"reponse": "Plutôt pas d'accord",
		"developpement": "Le Parti Radical soutient une régulation publique pour imposer des normes environnementales strictes."
  },
	{
		"index": "Question 55 sur 117",
		"question": "Les aides sociales dissuadent de travailler.",
		"reponse": "Plutôt pas d'accord",
		"developpement": "Le Parti Radical soutient les aides sociales comme un filet de sécurité et non comme un frein à l'emploi."
  },
	{
		"index": "Question 56 sur 117",
		"question": "Les entreprises publiques doivent être administrées comme des entreprises privées et suivre la logique du marché (concurrence, rentabilité, ...).",
		"reponse": "Plutôt d'accord",
		"developpement": "Le Parti Radical soutient une gestion efficace des entreprises publiques tout en maintenant leurs missions de service public."
  },
	{
		"index": "Question 57 sur 117",
		"question": "Toute tradition doit pouvoir être remise en question.",
		"reponse": "Plutôt d'accord",
		"developpement": "Le Parti Radical soutient une société ouverte et critique envers les traditions qui peuvent être oppressives."
  },
	{
		"index": "Question 58 sur 117",
		"question": "Je n'ai aucun problème avec le fait que d'autres langues officielles soient ajoutées ou remplacent la langue officielle existante de mon pays.",
		"reponse": "Plutôt d'accord",
		"developpement": "Le Parti Radical soutient le multilinguisme et la diversité culturelle."
  },
	{
		"index": "Question 59 sur 117",
		"question": "Il faut supprimer le mariage.",
		"reponse": "Plutôt pas d'accord",
		"developpement": "Le Parti Radical soutient le mariage comme une institution sociale tout en prônant l'égalité des droits pour tous les couples."
  },
	{
		"index": "Question 60 sur 117",
		"question": "Les étrangers enrichissent notre culture.",
		"reponse": "Absolument d'accord",
		"developpement": "Le Parti Radical valorise l'apport des étrangers à la culture nationale."
  },
	{
		"index": "Question 61 sur 117",
		"question": "L'influence de la religion doit diminuer.",
		"reponse": "Plutôt d'accord",
		"developpement": "Le Parti Radical soutient la laïcité et une séparation claire entre l'Église et l'État."
  },
	{
		"index": "Question 62 sur 117",
		"question": "Une langue est définie par ceux qui l'utilisent et non pas par des académiciens.",
		"reponse": "Plutôt d'accord",
		"developpement": "Le Parti Radical soutient une vision dynamique et évolutive des langues."
  },
	{
		"index": "Question 63 sur 117",
		"question": "L'euthanasie doit être autorisée.",
		"reponse": "Plutôt d'accord",
		"developpement": "Le Parti Radical soutient le droit à une mort digne et l'autorisation de l'euthanasie sous conditions strictes."
  },
	{
		"index": "Question 64 sur 117",
		"question": "Les homosexuels n'ont pas à être traité à égalité avec les hétérosexuels en ce qui concerne le mariage, la filiation, l'adoption ou la procréation.",
		"reponse": "Absolument pas d'accord",
		"developpement": "Le Parti Radical soutient l'égalité des droits pour tous les couples, quelle que soit leur orientation sexuelle."
  },
	{
		"index": "Question 65 sur 117",
		"question": "Dans certaines conditions, la peine de mort est justifiée.",
		"reponse": "Absolument pas d'accord",
		"developpement": "Le Parti Radical est fermement opposé à la peine de mort en toutes circonstances."
  },
	{
		"index": "Question 66 sur 117",
		"question": "Les progrès techniques ne doivent pas changer trop rapidement la société.",
		"reponse": "Neutre ou hésitant",
		"developpement": "Le Parti Radical soutient le progrès technique tout en étant attentif à ses impacts sociaux."
  },
	{
		"index": "Question 67 sur 117",
		"question": "L'école doit principalement enseigner nos valeurs, nos traditions et les connaissances fondamentales.",
		"reponse": "Plutôt d'accord",
		"developpement": "Le Parti Radical soutient une éducation qui transmet les valeurs républicaines et les connaissances de base."
  },
	{
		"index": "Question 68 sur 117",
		"question": "L'avortement devrait être limité à des cas précis.",
		"reponse": "Plutôt pas d'accord",
		"developpement": "Le Parti Radical soutient le droit à l'avortement sans restrictions excessives."
  },
	{
		"index": "Question 69 sur 117",
		"question": "Le but principal d'un couple doit être de faire au moins un enfant.",
		"reponse": "Plutôt pas d'accord",
		"developpement": "Le Parti Radical soutient la liberté de choix des couples en matière de parentalité."
  },
	{
		"index": "Question 70 sur 117",
		"question": "L'abstinence devrait être préférée à la contraception pour préserver la vraie nature de l'acte sexuel.",
		"reponse": "Absolument pas d'accord",
		"developpement": "Le Parti Radical soutient l'accès à la contraception et rejette les discours moralisateurs sur la sexualité."
  },
	{
		"index": "Question 71 sur 117",
		"question": "Il n'est pas acceptable que les actions humaines entraînent des extinctions d'espèces.",
		"reponse": "Absolument d'accord",
		"developpement": "Le Parti Radical soutient des politiques de protection de la biodiversité et de lutte contre les extinctions."
  },
	{
		"index": "Question 72 sur 117",
		"question": "Les OGM doivent être interdits en dehors de la recherche ou du secteur médical.",
		"reponse": "Plutôt d'accord",
		"developpement": "Le Parti Radical soutient une approche prudente des OGM, en limitant leur usage à des domaines spécifiques."
  },
	{
		"index": "Question 73 sur 117",
		"question": "Le réchauffement climatique doit être combattu.",
		"reponse": "Absolument d'accord",
		"developpement": "Le Parti Radical soutient des politiques ambitieuses pour lutter contre le réchauffement climatique."
  },
	{
		"index": "Question 74 sur 117",
		"question": "Nous devons accepter de changer notre mode de consommation alimentaire pour limiter l'exploitation de la nature.",
		"reponse": "Absolument d'accord",
		"developpement": "Le Parti Radical soutient une transition vers des modes de consommation plus durables."
  },
	{
		"index": "Question 75 sur 117",
		"question": "Il est important d'encourager une agriculture qui maintienne une biodiversité alimentaire, même si son rendement est inférieur.",
		"reponse": "Plutôt d'accord",
		"developpement": "Le Parti Radical soutient une agriculture durable et respectueuse de la biodiversité."
  },
	{
		"index": "Question 76 sur 117",
		"question": "Préserver les écosystèmes non-urbains est plus important que de créer des emplois.",
		"reponse": "Plutôt d'accord",
		"developpement": "Le Parti Radical soutient la protection des écosystèmes tout en cherchant à concilier écologie et emploi."
  },
	{
		"index": "Question 77 sur 117",
		"question": "La réduction des déchets doit se faire par une réduction de la production.",
		"reponse": "Plutôt d'accord",
		"developpement": "Le Parti Radical soutient des politiques de réduction des déchets à la source."
  },
	{
		"index": "Question 78 sur 117",
		"question": "La colonisation spatiale est une bonne solution pour subvenir au manque de matières premières sur Terre (le fer, les métaux rares, le pétrole...)",
		"reponse": "Plutôt pas d'accord",
		"developpement": "Le Parti Radical privilégie des solutions terrestres pour gérer les ressources plutôt que la colonisation spatiale."
  },
	{
		"index": "Question 79 sur 117",
		"question": "Transformer durablement les écosystèmes pour augmenter la qualité de vie des humains est légitime.",
		"reponse": "Plutôt d'accord",
		"developpement": "Le Parti Radical soutient des transformations écologiques qui améliorent la qualité de vie tout en préservant les écosystèmes."
  },
	{
		"index": "Question 80 sur 117",
		"question": "Il faut massivement investir dans la recherche pour améliorer la productivité.",
		"reponse": "Plutôt d'accord",
		"developpement": "Le Parti Radical soutient des investissements massifs dans la recherche pour stimuler l'innovation et la productivité."
  },
	{
		"index": "Question 81 sur 117",
		"question": "Le transhumanisme sera bénéfique car il nous permettra d’améliorer nos capacités.",
		"reponse": "Neutre ou hésitant",
		"developpement": "Le Parti Radical reste prudent sur les implications éthiques et sociales du transhumanisme."
  },
	{
		"index": "Question 82 sur 117",
		"question": "La fission nucléaire, quand elle est bien entretenue, est une bonne source d'énergie.",
		"reponse": "Plutôt d'accord",
		"developpement": "Le Parti Radical soutient l'énergie nucléaire comme une solution transitoire vers des énergies plus propres."
  },
	{
		"index": "Question 83 sur 117",
		"question": "L'exploitation des énergies fossiles est nécessaire.",
		"reponse": "Plutôt pas d'accord",
		"developpement": "Le Parti Radical soutient une transition rapide vers des énergies renouvelables et rejette l'exploitation des énergies fossiles."
  },
	{
		"index": "Question 84 sur 117",
		"question": "Maintenir une croissance économique forte doit être un objectif du gouvernement.",
		"reponse": "Plutôt d'accord",
		"developpement": "Le Parti Radical soutient une croissance économique durable et équilibrée."
  },
	{
		"index": "Question 85 sur 117",
		"question": "Les prisons ne devraient plus exister.",
		"reponse": "Plutôt pas d'accord",
		"developpement": "Le Parti Radical soutient des réformes du système pénitentiaire mais ne prône pas la suppression des prisons."
  },
	{
		"index": "Question 86 sur 117",
		"question": "Il est injuste de fixer une peine minimale pour un délit ou un crime.",
		"reponse": "Plutôt d'accord",
		"developpement": "Le Parti Radical soutient une justice individualisée plutôt que des peines minimales fixes."
  },
	{
		"index": "Question 87 sur 117",
		"question": "Les personnes sortant de prison doivent être accompagnées dans leur réinsertion.",
		"reponse": "Absolument d'accord",
		"developpement": "Le Parti Radical soutient des programmes de réinsertion pour réduire la récidive."
  },
	{
		"index": "Question 88 sur 117",
		"question": "La justice doit toujours prendre en compte le contexte et le passé du condamné et adapter les peines en fonction.",
		"reponse": "Absolument d'accord",
		"developpement": "Le Parti Radical soutient une justice individualisée et contextuelle."
  },
	{
		"index": "Question 89 sur 117",
		"question": "Les conditions de vie des détenus doivent être grandement améliorées.",
		"reponse": "Absolument d'accord",
		"developpement": "Le Parti Radical soutient des réformes pour améliorer les conditions de vie en prison."
  },
	{
		"index": "Question 90 sur 117",
		"question": "Le fichage doit être très encadré et le recoupage des base de données interdit.",
		"reponse": "Plutôt d'accord",
		"developpement": "Le Parti Radical soutient une protection stricte des données personnelles."
  },
	{
		"index": "Question 91 sur 117",
		"question": "Il faut garantir le droit d'être anonyme sur Internet.",
		"reponse": "Plutôt d'accord",
		"developpement": "Le Parti Radical soutient le droit à la vie privée et à l'anonymat en ligne."
  },
	{
		"index": "Question 92 sur 117",
		"question": "Le but du système judiciaire doit être de punir ceux qui ont enfreint la loi.",
		"reponse": "Plutôt pas d'accord",
		"developpement": "Le Parti Radical soutient une justice qui vise à réhabiliter plutôt qu'à punir."
  },
	{
		"index": "Question 93 sur 117",
		"question": "La police doit être armée.",
		"reponse": "Plutôt d'accord",
		"developpement": "Le Parti Radical soutient une police armée mais sous contrôle strict pour éviter les abus."
  },
	{
		"index": "Question 94 sur 117",
		"question": "Le sacrifice de certaines libertés civiles est nécessaire pour se protéger des actes de terrorisme.",
		"reponse": "Plutôt pas d'accord",
		"developpement": "Le Parti Radical privilégie la protection des libertés civiles même face à la menace terroriste."
  },
	{
		"index": "Question 95 sur 117",
		"question": "L'ordre et l'autorité doivent être respectés en toute circonstance.",
		"reponse": "Plutôt d'accord",
		"developpement": "Le Parti Radical soutient l'ordre et l'autorité mais dans le respect des droits fondamentaux."
  },
	{
		"index": "Question 96 sur 117",
		"question": "Les peines lourdes sont efficaces car elles sont dissuasives.",
		"reponse": "Plutôt pas d'accord",
		"developpement": "Le Parti Radical doute de l'efficacité des peines lourdes et privilégie des approches préventives et réhabilitatives."
  },
	{
		"index": "Question 97 sur 117",
		"question": "Il vaut mieux arrêter préventivement une personne potentiellement dangereuse que de courir le risque qu'elle commette un crime.",
		"reponse": "Plutôt pas d'accord",
		"developpement": "Le Parti Radical rejette les arrestations préventives et soutient le respect des droits individuels."
  },
	{
		"index": "Question 98 sur 117",
		"question": "La grève générale est une bonne façon d'obtenir de nouveaux droits.",
		"reponse": "Plutôt d'accord",
		"developpement": "Le Parti Radical reconnaît la grève comme un outil légitime pour défendre les droits des travailleurs."
  },
	{
		"index": "Question 99 sur 117",
		"question": "La lutte armée au sein d'un pays est parfois nécessaire.",
		"reponse": "Plutôt pas d'accord",
		"developpement": "Le Parti Radical privilégie des solutions pacifiques et démocratiques plutôt que la lutte armée."
  },
	{
		"index": "Question 100 sur 117",
		"question": "L'insurrection est nécessaire pour transformer la société en profondeur.",
		"reponse": "Plutôt pas d'accord",
		"developpement": "Le Parti Radical soutient des réformes progressives plutôt que des insurrections."
  },
	{
		"index": "Question 101 sur 117",
		"question": "Militer au sein des institutions politiques en place n’est pas pertinent pour transformer la société.",
		"reponse": "Plutôt pas d'accord",
		"developpement": "Le Parti Radical croit en l'importance de militer au sein des institutions pour provoquer des changements."
  },
	{
		"index": "Question 102 sur 117",
		"question": "Les élections organisées par l'État ne peuvent pas remettre en question les pouvoirs en place.",
		"reponse": "Plutôt pas d'accord",
		"developpement": "Le Parti Radical soutient la démocratie électorale comme un moyen de changer les pouvoirs en place."
  },
	{
		"index": "Question 103 sur 117",
		"question": "Le piratage informatique est un moyen légitime de lutte politique.",
		"reponse": "Plutôt pas d'accord",
		"developpement": "Le Parti Radical rejette le piratage comme moyen de lutte et privilégie des actions légales."
  },
	{
		"index": "Question 104 sur 117",
		"question": "Le sabotage est légitime dans certaines conditions.",
		"reponse": "Plutôt pas d'accord",
		"developpement": "Le Parti Radical rejette le sabotage et soutient des actions pacifiques et légales."
  },
	{
		"index": "Question 105 sur 117",
		"question": "Il faut toujours militer dans le strict respect de la loi.",
		"reponse": "Plutôt d'accord",
		"developpement": "Le Parti Radical soutient des actions militantes légales et respectueuses des lois."
  },
	{
		"index": "Question 106 sur 117",
		"question": "Les révolutions sont condamnées à toujours finir mal.",
		"reponse": "Plutôt pas d'accord",
		"developpement": "Le Parti Radical reconnaît que certaines révolutions ont apporté des changements positifs, bien que risqués."
  },
	{
		"index": "Question 107 sur 117",
		"question": "Changer le système de façon radicale est contre-productif. Il faut plutôt transformer la société progressivement.",
		"reponse": "Plutôt d'accord",
		"developpement": "Le Parti Radical privilégie des réformes progressives plutôt que des changements radicaux."
  },
	{
		"index": "Question 108 sur 117",
		"question": "La violence contre les personnes n'est jamais une solution.",
		"reponse": "Absolument d'accord",
		"developpement": "Le Parti Radical rejette toute forme de violence contre les personnes."
  },
	{
		"index": "Question 109 sur 117",
		"question": "Il faut toujours se désolidariser des violences commises par les manifestants.",
		"reponse": "Plutôt d'accord",
		"developpement": "Le Parti Radical condamne les violences lors des manifestations et soutient des actions pacifiques."
  },
	{
		"index": "Question 110 sur 117",
		"question": "Il faut faire des compromis avec l'opposition pour faire passer certaines de nos idées.",
		"reponse": "Absolument d'accord",
		"developpement": "Le Parti Radical croit en la nécessité des compromis pour faire avancer les réformes."
  },
	{
		"index": "Question 111 sur 117",
		"question": "Les changements dans le mode de vie d’un individu peut provoquer des changements de société.",
		"reponse": "Plutôt d'accord",
		"developpement": "Le Parti Radical reconnaît l'impact des choix individuels sur la société."
  },
	{
		"index": "Question 112 sur 117",
		"question": "Ma religion doit se diffuser le plus largement possible.",
		"reponse": "Plutôt pas d'accord",
		"developpement": "Le Parti Radical soutient la laïcité et rejette toute forme de prosélytisme religieux."
  },
	{
		"index": "Question 113 sur 117",
		"question": "C'est un petit groupe qui contrôle secrètement et consciemment le monde.",
		"reponse": "Absolument pas d'accord",
		"developpement": "Le Parti Radical rejette les théories du complot et soutient une vision démocratique du pouvoir."
  },
	{
		"index": "Question 114 sur 117",
		"question": "Une bonne politique, c'est une politique pragmatique et sans idéologie.",
		"reponse": "Plutôt d'accord",
		"developpement": "Le Parti Radical privilégie une approche pragmatique et concrète des politiques publiques."
  },
	{
		"index": "Question 115 sur 117",
		"question": "Il faut mettre en place une monarchie afin de fédérer le peuple et préserver notre souveraineté.",
		"reponse": "Absolument pas d'accord",
		"developpement": "Le Parti Radical est fermement républicain et rejette toute forme de monarchie."
  },
	{
		"index": "Question 116 sur 117",
		"question": "Les humains ne doivent ni manger, ni exploiter les animaux.",
		"reponse": "Plutôt pas d'accord",
		"developpement": "Le Parti Radical soutient une exploitation responsable des animaux tout en promouvant le bien-être animal."
  },
	{
		"index": "Question 117 sur 117",
		"question": "L’État doit être aboli.",
		"reponse": "Absolument pas d'accord",
		"developpement": "Le Parti Radical soutient un État fort et régulateur, nécessaire pour garantir les droits et les services publics."
  }
]
