[
	{
		"index": "Question 1 sur 117",
		"question": "« On ne naît pas femme, on le devient. »",
		"reponse": "Plutôt d'accord",
		"developpement": "Le MoDem soutient généralement les droits des femmes et l'égalité des genres, ce qui inclut une reconnaissance des constructions sociales autour du genre."
	},
	{
		"index": "Question 2 sur 117",
		"question": "Les différences de traitements et de qualité de vie dans notre société montrent que le racisme est encore très présent.",
		"reponse": "Plutôt d'accord",
		"developpement": "Le MoDem reconnaît les problèmes de racisme et d'inégalités sociales, et soutient des mesures pour les combattre."
	},
	{
		"index": "Question 3 sur 117",
		"question": "Les sciences, même la physique ou la biologie, ne sont pas absolues et sont conditionnées par notre société.",
		"reponse": "Neutre ou hésitant",
		"developpement": "Le MoDem valorise la science et la recherche, mais reconnaît que les contextes sociaux peuvent influencer les priorités et les applications scientifiques."
	},
	{
		"index": "Question 4 sur 117",
		"question": "Les catégories « homme » et « femme » sont des constructions sociales qu'il convient de dépasser.",
		"reponse": "Plutôt pas d'accord",
		"developpement": "Bien que le MoDem soutienne l'égalité des genres, il ne soutient pas nécessairement l'idée de dépasser complètement les catégories de genre."
	},
	{
		"index": "Question 5 sur 117",
		"question": "Personne n’est prédisposé à la criminalité par sa nature.",
		"reponse": "Plutôt d'accord",
		"developpement": "Le MoDem croit en l'importance de l'environnement social et éducatif dans le développement des individus."
	},
	{
		"index": "Question 6 sur 117",
		"question": "L'orientation sexuelle est une construction sociale",
		"reponse": "Plutôt pas d'accord",
		"developpement": "Le MoDem reconnaît l'orientation sexuelle comme un aspect fondamental de l'identité individuelle, pas seulement comme une construction sociale."
	},
	{
		"index": "Question 7 sur 117",
		"question": "Les différences sociales entre groupes ethniques ne s'expliquent pas par la biologie.",
		"reponse": "Absolument d'accord",
		"developpement": "Le MoDem rejette les explications biologiques des différences sociales et soutient que ces différences sont principalement sociales et économiques."
	},
	{
		"index": "Question 8 sur 117",
		"question": "La place des hommes et des femmes dans la société peut être en partie expliquée par la biologie.",
		"reponse": "Plutôt pas d'accord",
		"developpement": "Le MoDem met l'accent sur les facteurs sociaux et culturels plutôt que biologiques pour expliquer les rôles de genre."
	},
	{
		"index": "Question 9 sur 117",
		"question": "Les différences hormonales expliquent certaines différences de traits de caractère entre les hommes et les femmes.",
		"reponse": "Neutre ou hésitant",
		"developpement": "Le MoDem reconnaît que la biologie peut jouer un rôle, mais insiste sur l'importance des facteurs sociaux et environnementaux."
	},
	{
		"index": "Question 10 sur 117",
		"question": "Les agressions sexuelles sont en partie causées par les pulsions naturelles des hommes.",
		"reponse": "Absolument pas d'accord",
		"developpement": "Le MoDem rejette cette idée et soutient que les agressions sexuelles sont un problème de comportement et de culture, pas de biologie."
	},
	{
		"index": "Question 11 sur 117",
		"question": "Les personnes transgenres ne seront jamais vraiment du genre qu’elles veulent atteindre.",
		"reponse": "Absolument pas d'accord",
		"developpement": "Le MoDem soutient les droits des personnes transgenres et reconnaît leur identité de genre."
	},
	{
		"index": "Question 12 sur 117",
		"question": "Les membres d'une même nation ou d'une même culture ont des traits caractéristiques immuables qui les définent.",
		"reponse": "Plutôt pas d'accord",
		"developpement": "Le MoDem valorise la diversité et rejette l'idée de traits culturels immuables."
	},
	{
		"index": "Question 13 sur 117",
		"question": "Biologiquement, l'espèce humaine est faite pour l'hétérosexualité.",
		"reponse": "Absolument pas d'accord",
		"developpement": "Le MoDem soutient la diversité des orientations sexuelles et rejette les explications biologiques simplistes."
	},
	{
		"index": "Question 14 sur 117",
		"question": "L'égoïsme est prépondérant dans l'espèce humaine, indépendamment du contexte.",
		"reponse": "Plutôt pas d'accord",
		"developpement": "Le MoDem croit en la capacité des individus à agir de manière altruiste et en l'importance des structures sociales pour encourager cela."
	},
	{
		"index": "Question 15 sur 117",
		"question": "À terme, les frontières doivent être supprimées.",
		"reponse": "Neutre ou hésitant",
		"developpement": "Le MoDem soutient une Europe intégrée mais reste prudent sur la suppression totale des frontières nationales."
	},
	{
		"index": "Question 16 sur 117",
		"question": "Il faut défendre ses idéaux, même si cela revient à trahir son pays.",
		"reponse": "Plutôt pas d'accord",
		"developpement": "Le MoDem valorise la loyauté nationale tout en soutenant les idéaux démocratiques."
	},
	{
		"index": "Question 17 sur 117",
		"question": "Mon pays doit payer pour réparer les dégâts causés par les crimes qu'il a commis à l'étranger.",
		"reponse": "Plutôt d'accord",
		"developpement": "Le MoDem soutient la responsabilité historique et les réparations pour les crimes passés."
	},
	{
		"index": "Question 18 sur 117",
		"question": "Si deux pays ont une économie, des systèmes sociaux, et des normes environnementales similaires, alors le libre échange entre eux ne pose aucun problème.",
		"reponse": "Plutôt d'accord",
		"developpement": "Le MoDem soutient le libre-échange dans des conditions équitables et régulées."
	},
	{
		"index": "Question 19 sur 117",
		"question": "Le chauvinisme pendant les compétitions sportives n’est pas acceptable.",
		"reponse": "Plutôt d'accord",
		"developpement": "Le MoDem valorise le fair-play et le respect dans le sport."
	},
	{
		"index": "Question 20 sur 117",
		"question": "Je me sens autant concerné par les habitants des autres pays que par ceux de mon pays.",
		"reponse": "Plutôt d'accord",
		"developpement": "Le MoDem soutient une vision humaniste et internationale."
	},
	{
		"index": "Question 21 sur 117",
		"question": "Les étrangers vivant dans mon pays doivent pouvoir agir politiquement à égalité avec les porteurs de la nationalité.",
		"reponse": "Plutôt pas d'accord",
		"developpement": "Le MoDem soutient l'intégration des étrangers mais reste prudent sur l'égalité politique complète."
	},
	{
		"index": "Question 22 sur 117",
		"question": "Les citoyens doivent être prioritaires par rapport aux étrangers.",
		"reponse": "Plutôt d'accord",
		"developpement": "Le MoDem soutient une politique d'intégration mais reconnaît la priorité des citoyens dans certains domaines."
	},
	{
		"index": "Question 23 sur 117",
		"question": "Les valeurs de mon pays sont supérieures à celles des autres.",
		"reponse": "Plutôt pas d'accord",
		"developpement": "Le MoDem valorise le multiculturalisme et le respect des autres cultures."
	},
	{
		"index": "Question 24 sur 117",
		"question": "Le multiculturalisme est un danger pour notre société.",
		"reponse": "Absolument pas d'accord",
		"developpement": "Le MoDem soutient le multiculturalisme comme une richesse pour la société."
	},
	{
		"index": "Question 25 sur 117",
		"question": "Un bon citoyen est patriote.",
		"reponse": "Plutôt d'accord",
		"developpement": "Le MoDem valorise le patriotisme dans un sens civique et inclusif."
	},
	{
		"index": "Question 26 sur 117",
		"question": "Il est légitime pour un pays d'intervenir militairement à l'étranger pour défendre ses intérêts économiques.",
		"reponse": "Plutôt pas d'accord",
		"developpement": "Le MoDem privilégie les solutions diplomatiques et rejette les interventions militaires pour des raisons économiques."
	},
	{
		"index": "Question 27 sur 117",
		"question": "Il faut enseigner l'Histoire d'une façon qui permet de créer un sentiment d'appartenance à la nation.",
		"reponse": "Plutôt d'accord",
		"developpement": "Le MoDem soutient une éducation qui renforce l'identité nationale tout en étant inclusive."
	},
	{
		"index": "Question 28 sur 117",
		"question": "La recherche produite par mon pays ne devrait pas être accessible aux autres.",
		"reponse": "Absolument pas d'accord",
		"developpement": "Le MoDem soutient la collaboration internationale en recherche."
	},
	{
		"index": "Question 29 sur 117",
		"question": "Nul ne doit s'enrichir par le fait de posséder une entreprise, un logement ou un terrain.",
		"reponse": "Plutôt pas d'accord",
		"developpement": "Le MoDem soutient l'entrepreneuriat et la propriété privée, mais avec une régulation pour éviter les abus."
	},
	{
		"index": "Question 30 sur 117",
		"question": "Le salariat par une entreprise privée est une forme de vol contre les travailleurs.",
		"reponse": "Absolument pas d'accord",
		"developpement": "Le MoDem soutient le modèle de l'entreprise privée et le dialogue social."
	},
	{
		"index": "Question 31 sur 117",
		"question": "Il est important que la santé reste du domaine public.",
		"reponse": "Plutôt d'accord",
		"developpement": "Le MoDem soutient un système de santé public fort."
	},
	{
		"index": "Question 32 sur 117",
		"question": "L'énergie et les infrastructures de transport doivent être publiques.",
		"reponse": "Plutôt d'accord",
		"developpement": "Le MoDem soutient une gestion publique des infrastructures essentielles."
	},
	{
		"index": "Question 33 sur 117",
		"question": "Les brevets ne devraient pas exister.",
		"reponse": "Absolument pas d'accord",
		"developpement": "Le MoDem soutient la protection des innovations par les brevets."
	},
	{
		"index": "Question 34 sur 117",
		"question": "Il faut mettre en place des assemblées pour rationner les productions vers les consommateurs en fonction des besoins.",
		"reponse": "Plutôt pas d'accord",
		"developpement": "Le MoDem privilégie le marché régulé plutôt que le rationnement."
	},
	{
		"index": "Question 35 sur 117",
		"question": "Le marché du travail surexploite les travailleurs.",
		"reponse": "Plutôt d'accord",
		"developpement": "Le MoDem reconnaît les déséquilibres sur le marché du travail et soutient des réformes pour les corriger."
	},
	{
		"index": "Question 36 sur 117",
		"question": "La recherche de son profit personnel est saine pour l'économie.",
		"reponse": "Plutôt d'accord",
		"developpement": "Le MoDem soutient l'initiative individuelle mais avec une régulation pour éviter les abus."
	},
	{
		"index": "Question 37 sur 117",
		"question": "C'est le mérite qui explique la différence de richesse entre deux personnes.",
		"reponse": "Plutôt d'accord",
		"developpement": "Le MoDem valorise le mérite mais reconnaît l'importance des conditions de départ."
	},
	{
		"index": "Question 38 sur 117",
		"question": "Il n'y a pas de problème à ce que certaines écoles et universités puissent être privées.",
		"reponse": "Plutôt d'accord",
		"developpement": "Le MoDem soutient la diversité dans l'éducation, y compris les établissements privés."
	},
	{
		"index": "Question 39 sur 117",
		"question": "Les délocalisations sont un mal nécessaire pour améliorer la production.",
		"reponse": "Plutôt pas d'accord",
		"developpement": "Le MoDem critique les délocalisations qui nuisent à l'emploi local."
	},
	{
		"index": "Question 40 sur 117",
		"question": "Il est acceptable qu'il y ait des riches et des pauvres.",
		"reponse": "Plutôt pas d'accord",
		"developpement": "Le MoDem soutient une réduction des inégalités sociales."
	},
	{
		"index": "Question 41 sur 117",
		"question": "Il est acceptable que certains secteurs de l'industrie soient privés.",
		"reponse": "Plutôt d'accord",
		"developpement": "Le MoDem soutient une économie mixte avec des secteurs privés et publics."
	},
	{
		"index": "Question 42 sur 117",
		"question": "Les banques doivent rester privées.",
		"reponse": "Plutôt d'accord",
		"developpement": "Le MoDem soutient un secteur bancaire privé mais régulé."
	},
	{
		"index": "Question 43 sur 117",
		"question": "Il faut taxer les revenus et le capital pour redistribuer les richesses.",
		"reponse": "Plutôt d'accord",
		"developpement": "Le MoDem soutient une fiscalité progressive pour réduire les inégalités."
	},
	{
		"index": "Question 44 sur 117",
		"question": "Nous devrions partir à la retraite plus tard.",
		"reponse": "Plutôt d'accord",
		"developpement": "Le MoDem soutient des réformes pour assurer la viabilité des retraites."
	},
	{
		"index": "Question 45 sur 117",
		"question": "Les licenciements doivent être interdits sauf dans des cas justifiés.",
		"reponse": "Plutôt d'accord",
		"developpement": "Le MoDem soutient une protection des emplois avec des exceptions pour les cas graves."
	},
	{
		"index": "Question 46 sur 117",
		"question": "Le niveau des salaires doit être contrôlé pour garantir qu’un travailleur puisse vivre de son travail.",
		"reponse": "Plutôt d'accord",
		"developpement": "Le MoDem soutient un salaire minimum décent."
	},
	{
		"index": "Question 47 sur 117",
		"question": "Il est nécessaire d’empêcher la création de monopoles privés.",
		"reponse": "Plutôt d'accord",
		"developpement": "Le MoDem soutient une régulation pour éviter les monopoles."
	},
	{
		"index": "Question 48 sur 117",
		"question": "Les prêts contractés par la sphère publique (États, régions, collectivités, ...) ne doivent pas nécessairement être remboursés.",
		"reponse": "Absolument pas d'accord",
		"developpement": "Le MoDem soutient une gestion responsable des finances publiques."
	},
	{
		"index": "Question 49 sur 117",
		"question": "Il faut subventionner certains secteurs ou certains types d'emploi.",
		"reponse": "Plutôt d'accord",
		"developpement": "Le MoDem soutient des subventions ciblées pour soutenir l'économie."
	},
	{
		"index": "Question 50 sur 117",
		"question": "L'économie de marché est optimale quand elle n'est pas régulée.",
		"reponse": "Absolument pas d'accord",
		"developpement": "Le MoDem soutient une économie de marché régulée."
	},
	{
		"index": "Question 51 sur 117",
		"question": "Actuellement, un salarié seul est libre de ses choix lors de la signature de son contrat avec son futur employeur.",
		"reponse": "Plutôt pas d'accord",
		"developpement": "Le MoDem reconnaît les déséquilibres de pouvoir dans les négociations salariales."
	},
	{
		"index": "Question 52 sur 117",
		"question": "Il faut supprimer des règlementations dans le code du travail pour encourager les entreprises à embaucher.",
		"reponse": "Plutôt pas d'accord",
		"developpement": "Le MoDem soutient une simplification mais pas une suppression des protections des travailleurs."
	},
	{
		"index": "Question 53 sur 117",
		"question": "Le temps de travail par semaine devrait être augmenté.",
		"reponse": "Absolument pas d'accord",
		"developpement": "Le MoDem soutient un équilibre entre vie professionnelle et personnelle."
	},
	{
		"index": "Question 54 sur 117",
		"question": "C'est par la consommation que les normes environnementales doivent émerger, et non par une autorité.",
		"reponse": "Plutôt pas d'accord",
		"developpement": "Le MoDem soutient une régulation publique pour les normes environnementales."
	},
	{
		"index": "Question 55 sur 117",
		"question": "Les aides sociales dissuadent de travailler.",
		"reponse": "Plutôt pas d'accord",
		"developpement": "Le MoDem soutient les aides sociales comme un filet de sécurité nécessaire."
	},
	{
		"index": "Question 56 sur 117",
		"question": "Les entreprises publiques doivent être administrées comme des entreprises privées et suivre la logique du marché (concurrence, rentabilité, ...).",
		"reponse": "Plutôt d'accord",
		"developpement": "Le MoDem soutient une gestion efficace des entreprises publiques."
	},
	{
		"index": "Question 57 sur 117",
		"question": "Toute tradition doit pouvoir être remise en question.",
		"reponse": "Plutôt d'accord",
		"developpement": "Le MoDem valorise la réflexion critique sur les traditions."
	},
	{
		"index": "Question 58 sur 117",
		"question": "Je n'ai aucun problème avec le fait que d'autres langues officielles soient ajoutées ou remplacent la langue officielle existante de mon pays.",
		"reponse": "Plutôt pas d'accord",
		"developpement": "Le MoDem valorise la langue nationale tout en soutenant le multilinguisme."
	},
	{
		"index": "Question 59 sur 117",
		"question": "Il faut supprimer le mariage.",
		"reponse": "Absolument pas d'accord",
		"developpement": "Le MoDem soutient le mariage comme une institution sociale importante."
	},
	{
		"index": "Question 60 sur 117",
		"question": "Les étrangers enrichissent notre culture.",
		"reponse": "Plutôt d'accord",
		"developpement": "Le MoDem valorise l'apport des étrangers à la culture nationale."
	},
	{
		"index": "Question 61 sur 117",
		"question": "L'influence de la religion doit diminuer.",
		"reponse": "Plutôt d'accord",
		"developpement": "Le MoDem soutient la laïcité et une diminution de l'influence religieuse dans la sphère publique."
	},
	{
		"index": "Question 62 sur 117",
		"question": "Une langue est définie par ceux qui l'utilisent et non pas par des académiciens.",
		"reponse": "Plutôt d'accord",
		"developpement": "Le MoDem reconnaît l'évolution naturelle des langues."
	},
	{
		"index": "Question 63 sur 117",
		"question": "L'euthanasie doit être autorisée.",
		"reponse": "Plutôt d'accord",
		"developpement": "Le MoDem soutient le droit à une fin de vie digne."
	},
	{
		"index": "Question 64 sur 117",
		"question": "Les homosexuels n'ont pas à être traité à égalité avec les hétérosexuels en ce qui concerne le mariage, la filiation, l'adoption ou la procréation.",
		"reponse": "Absolument pas d'accord",
		"developpement": "Le MoDem soutient l'égalité des droits pour les personnes LGBT+."
	},
	{
		"index": "Question 65 sur 117",
		"question": "Dans certaines conditions, la peine de mort est justifiée.",
		"reponse": "Absolument pas d'accord",
		"developpement": "Le MoDem est fermement opposé à la peine de mort."
	},
	{
		"index": "Question 66 sur 117",
		"question": "Les progrès techniques ne doivent pas changer trop rapidement la société.",
		"reponse": "Plutôt pas d'accord",
		"developpement": "Le MoDem soutient l'innovation tout en veillant à ses impacts sociaux."
	},
	{
		"index": "Question 67 sur 117",
		"question": "L'école doit principalement enseigner nos valeurs, nos traditions et les connaissances fondamentales.",
		"reponse": "Plutôt d'accord",
		"developpement": "Le MoDem valorise une éducation qui transmet les valeurs républicaines."
	},
	{
		"index": "Question 68 sur 117",
		"question": "L'avortement devrait être limité à des cas précis.",
		"reponse": "Plutôt pas d'accord",
		"developpement": "Le MoDem soutient le droit à l'avortement sans restrictions excessives."
	},
	{
		"index": "Question 69 sur 117",
		"question": "Le but principal d'un couple doit être de faire au moins un enfant.",
		"reponse": "Absolument pas d'accord",
		"developpement": "Le MoDem soutient la diversité des choix de vie familiaux."
	},
	{
		"index": "Question 70 sur 117",
		"question": "L'abstinence devrait être préférée à la contraception pour préserver la vraie nature de l'acte sexuel.",
		"reponse": "Absolument pas d'accord",
		"developpement": "Le MoDem soutient l'éducation sexuelle et l'accès à la contraception."
	},
	{
		"index": "Question 71 sur 117",
		"question": "Il n'est pas acceptable que les actions humaines entraînent des extinctions d'espèces.",
		"reponse": "Plutôt d'accord",
		"developpement": "Le MoDem soutient la protection de la biodiversité."
	},
	{
		"index": "Question 72 sur 117",
		"question": "Les OGM doivent être interdits en dehors de la recherche ou du secteur médical.",
		"reponse": "Plutôt pas d'accord",
		"developpement": "Le MoDem soutient une approche prudente mais pas une interdiction totale des OGM."
	},
	{
		"index": "Question 73 sur 117",
		"question": "Le réchauffement climatique doit être combattu.",
		"reponse": "Absolument d'accord",
		"developpement": "Le MoDem soutient des actions fortes contre le changement climatique."
	},
	{
		"index": "Question 74 sur 117",
		"question": "Nous devons accepter de changer notre mode de consommation alimentaire pour limiter l'exploitation de la nature.",
		"reponse": "Plutôt d'accord",
		"developpement": "Le MoDem soutient une transition vers des modes de consommation plus durables."
	},
	{
		"index": "Question 75 sur 117",
		"question": "Il est important d'encourager une agriculture qui maintienne une biodiversité alimentaire, même si son rendement est inférieur.",
		"reponse": "Plutôt d'accord",
		"developpement": "Le MoDem soutient une agriculture durable et respectueuse de l'environnement."
	},
	{
		"index": "Question 76 sur 117",
		"question": "Préserver les écosystèmes non-urbains est plus important que de créer des emplois.",
		"reponse": "Plutôt d'accord",
		"developpement": "Le MoDem valorise la protection de l'environnement tout en soutenant l'emploi."
	},
	{
		"index": "Question 77 sur 117",
		"question": "La réduction des déchets doit se faire par une réduction de la production.",
		"reponse": "Plutôt d'accord",
		"developpement": "Le MoDem soutient une économie circulaire et la réduction des déchets à la source."
	},
	{
		"index": "Question 78 sur 117",
		"question": "La colonisation spatiale est une bonne solution pour subvenir au manque de matières premières sur Terre (le fer, les métaux rares, le pétrole...)",
		"reponse": "Neutre ou hésitant",
		"developpement": "Le MoDem est ouvert à l'exploration spatiale mais reste prudent sur ses applications."
	},
	{
		"index": "Question 79 sur 117",
		"question": "Transformer durablement les écosystèmes pour augmenter la qualité de vie des humains est légitime.",
		"reponse": "Plutôt d'accord",
		"developpement": "Le MoDem soutient un développement durable qui améliore la qualité de vie."
	},
	{
		"index": "Question 80 sur 117",
		"question": "Il faut massivement investir dans la recherche pour améliorer la productivité.",
		"reponse": "Plutôt d'accord",
		"developpement": "Le MoDem soutient l'investissement dans la recherche et l'innovation."
	},
	{
		"index": "Question 81 sur 117",
		"question": "Le transhumanisme sera bénéfique car il nous permettra d’améliorer nos capacités.",
		"reponse": "Neutre ou hésitant",
		"developpement": "Le MoDem est ouvert aux avancées technologiques mais reste prudent sur leurs implications éthiques."
	},
	{
		"index": "Question 82 sur 117",
		"question": "La fission nucléaire, quand elle est bien entretenue, est une bonne source d'énergie.",
		"reponse": "Plutôt d'accord",
		"developpement": "Le MoDem soutient l'énergie nucléaire comme une solution transitoire."
	},
	{
		"index": "Question 83 sur 117",
		"question": "L'exploitation des énergies fossiles est nécessaire.",
		"reponse": "Plutôt pas d'accord",
		"developpement": "Le MoDem soutient une transition vers des énergies renouvelables."
	},
	{
		"index": "Question 84 sur 117",
		"question": "Maintenir une croissance économique forte doit être un objectif du gouvernement.",
		"reponse": "Plutôt d'accord",
		"developpement": "Le MoDem soutient une croissance durable et inclusive."
	},
	{
		"index": "Question 85 sur 117",
		"question": "Les prisons ne devraient plus exister.",
		"reponse": "Absolument pas d'accord",
		"developpement": "Le MoDem soutient une réforme du système pénitentiaire mais pas sa suppression."
	},
	{
		"index": "Question 86 sur 117",
		"question": "Il est injuste de fixer une peine minimale pour un délit ou un crime.",
		"reponse": "Plutôt pas d'accord",
		"developpement": "Le MoDem soutient une justice équitable avec des peines adaptées."
	},
	{
		"index": "Question 87 sur 117",
		"question": "Les personnes sortant de prison doivent être accompagnées dans leur réinsertion.",
		"reponse": "Plutôt d'accord",
		"developpement": "Le MoDem soutient des programmes de réinsertion pour les anciens détenus."
	},
	{
		"index": "Question 88 sur 117",
		"question": "La justice doit toujours prendre en compte le contexte et le passé du condamné et adapter les peines en fonction.",
		"reponse": "Plutôt d'accord",
		"developpement": "Le MoDem soutient une justice individualisée et équitable."
	},
	{
		"index": "Question 89 sur 117",
		"question": "Les conditions de vie des détenus doivent être grandement améliorées.",
		"reponse": "Plutôt d'accord",
		"developpement": "Le MoDem soutient une amélioration des conditions de détention."
	},
	{
		"index": "Question 90 sur 117",
		"question": "Le fichage doit être très encadré et le recoupage des base de données interdit.",
		"reponse": "Plutôt d'accord",
		"developpement": "Le MoDem soutient une protection des données personnelles."
	},
	{
		"index": "Question 91 sur 117",
		"question": "Il faut garantir le droit d'être anonyme sur Internet.",
		"reponse": "Plutôt d'accord",
		"developpement": "Le MoDem soutient la protection de la vie privée en ligne."
	},
	{
		"index": "Question 92 sur 117",
		"question": "Le but du système judiciaire doit être de punir ceux qui ont enfreint la loi.",
		"reponse": "Plutôt d'accord",
		"developpement": "Le MoDem soutient une justice qui punit mais aussi réhabilite."
	},
	{
		"index": "Question 93 sur 117",
		"question": "La police doit être armée.",
		"reponse": "Plutôt d'accord",
		"developpement": "Le MoDem soutient une police équipée pour assurer la sécurité."
	},
	{
		"index": "Question 94 sur 117",
		"question": "Le sacrifice de certaines libertés civiles est nécessaire pour se protéger des actes de terrorisme.",
		"reponse": "Plutôt pas d'accord",
		"developpement": "Le MoDem privilégie la protection des libertés civiles."
	},
	{
		"index": "Question 95 sur 117",
		"question": "L'ordre et l'autorité doivent être respectés en toute circonstance.",
		"reponse": "Plutôt d'accord",
		"developpement": "Le MoDem valorise l'ordre mais avec des limites pour protéger les droits individuels."
	},
	{
		"index": "Question 96 sur 117",
		"question": "Les peines lourdes sont efficaces car elles sont dissuasives.",
		"reponse": "Plutôt pas d'accord",
		"developpement": "Le MoDem soutient des peines proportionnées plutôt que simplement lourdes."
	},
	{
		"index": "Question 97 sur 117",
		"question": "Il vaut mieux arrêter préventivement une personne potentiellement dangereuse que de courir le risque qu'elle commette un crime.",
		"reponse": "Plutôt pas d'accord",
		"developpement": "Le MoDem privilégie la présomption d'innocence et les preuves concrètes."
	},
	{
		"index": "Question 98 sur 117",
		"question": "La grève générale est une bonne façon d'obtenir de nouveaux droits.",
		"reponse": "Plutôt pas d'accord",
		"developpement": "Le MoDem privilégie le dialogue social plutôt que les grèves."
	},
	{
		"index": "Question 99 sur 117",
		"question": "La lutte armée au sein d'un pays est parfois nécessaire.",
		"reponse": "Absolument pas d'accord",
		"developpement": "Le MoDem rejette la violence comme moyen de changement politique."
	},
	{
		"index": "Question 100 sur 117",
		"question": "L'insurrection est nécessaire pour transformer la société en profondeur.",
		"reponse": "Absolument pas d'accord",
		"developpement": "Le MoDem soutient des réformes démocratiques plutôt que l'insurrection."
	},
	{
		"index": "Question 101 sur 117",
		"question": "Militer au sein des institutions politiques en place n’est pas pertinent pour transformer la société.",
		"reponse": "Absolument pas d'accord",
		"developpement": "Le MoDem croit en l'importance de militer au sein des institutions."
	},
	{
		"index": "Question 102 sur 117",
		"question": "Les élections organisées par l'État ne peuvent pas remettre en question les pouvoirs en place.",
		"reponse": "Absolument pas d'accord",
		"developpement": "Le MoDem soutient la démocratie et la possibilité de changement par les élections."
	},
	{
		"index": "Question 103 sur 117",
		"question": "Le piratage informatique est un moyen légitime de lutte politique.",
		"reponse": "Absolument pas d'accord",
		"developpement": "Le MoDem rejette le piratage comme moyen de lutte politique."
	},
	{
		"index": "Question 104 sur 117",
		"question": "Le sabotage est légitime dans certaines conditions.",
		"reponse": "Absolument pas d'accord",
		"developpement": "Le MoDem rejette le sabotage comme moyen d'action politique."
	},
	{
		"index": "Question 105 sur 117",
		"question": "Il faut toujours militer dans le strict respect de la loi.",
		"reponse": "Plutôt d'accord",
		"developpement": "Le MoDem valorise le militantisme légal et pacifique."
	},
	{
		"index": "Question 106 sur 117",
		"question": "Les révolutions sont condamnées à toujours finir mal.",
		"reponse": "Plutôt pas d'accord",
		"developpement": "Le MoDem reconnaît les risques des révolutions mais ne les condamne pas toutes."
	},
	{
		"index": "Question 107 sur 117",
		"question": "Changer le système de façon radicale est contre-productif. Il faut plutôt transformer la société progressivement.",
		"reponse": "Plutôt d'accord",
		"developpement": "Le MoDem privilégie des réformes progressives plutôt que des changements radicaux."
	},
	{
		"index": "Question 108 sur 117",
		"question": "La violence contre les personnes n'est jamais une solution.",
		"reponse": "Plutôt d'accord",
		"developpement": "Le MoDem rejette la violence comme moyen d'action politique."
	},
	{
		"index": "Question 109 sur 117",
		"question": "Il faut toujours se désolidariser des violences commises par les manifestants.",
		"reponse": "Plutôt d'accord",
		"developpement": "Le MoDem condamne les violences lors des manifestations."
	},
	{
		"index": "Question 110 sur 117",
		"question": "Il faut faire des compromis avec l'opposition pour faire passer certaines de nos idées.",
		"reponse": "Plutôt d'accord",
		"developpement": "Le MoDem valorise le dialogue et les compromis politiques."
	},
	{
		"index": "Question 111 sur 117",
		"question": "Les changements dans le mode de vie d’un individu peut provoquer des changements de société.",
		"reponse": "Plutôt d'accord",
		"developpement": "Le MoDem reconnaît l'impact des choix individuels sur la société."
	},
	{
		"index": "Question 112 sur 117",
		"question": "Ma religion doit se diffuser le plus largement possible.",
		"reponse": "Absolument pas d'accord",
		"developpement": "Le MoDem soutient la laïcité et le respect de toutes les croyances."
	},
	{
		"index": "Question 113 sur 117",
		"question": "C'est un petit groupe qui contrôle secrètement et consciemment le monde.",
		"reponse": "Absolument pas d'accord",
		"developpement": "Le MoDem rejette les théories du complot."
	},
	{
		"index": "Question 114 sur 117",
		"question": "Une bonne politique, c'est une politique pragmatique et sans idéologie.",
		"reponse": "Plutôt d'accord",
		"developpement": "Le MoDem valorise le pragmatisme tout en ayant des valeurs claires."
	},
	{
		"index": "Question 115 sur 117",
		"question": "Il faut mettre en place une monarchie afin de fédérer le peuple et préserver notre souveraineté.",
		"reponse": "Absolument pas d'accord",
		"developpement": "Le MoDem soutient la République et la démocratie."
	},
	{
		"index": "Question 116 sur 117",
		"question": "Les humains ne doivent ni manger, ni exploiter les animaux.",
		"reponse": "Plutôt pas d'accord",
		"developpement": "Le MoDem soutient une exploitation respectueuse des animaux mais pas une interdiction totale."
	},
	{
		"index": "Question 117 sur 117",
		"question": "L’État doit être aboli.",
		"reponse": "Absolument pas d'accord",
		"developpement": "Le MoDem soutient un État fort et démocratique."
	}
]
